{
	"_id": "5fe45adef36385261e4c68b4",
	"type": "form",
	"tags": [],
	"owner": "5f2028600733d20c4e3edee0",
	"components": [{
		"title": "HUB Incident Response Guide",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page3",
		"type": "panel",
		"label": "Page 3",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "\n    <p><span class=\"text-huge\"><strong>HUB Incident Response Guide</strong></span></p>\n    <p>Critical Crash Procedures</p>\n    <p>&nbsp;</p>\n    <p>Prepared by:</p>\n    <p>HUB International Limited – Risk Services Division</p>\n    <p>&nbsp;</p>\n    <p>Fleet Safety Program</p>\n    <p>Commercial Motor Vehicle – DOT Accident Policy</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><span class=\"text-big\"><strong>HUB Incident Response Guide</strong></span></p>\n    <p>Critical Crash Procedures</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><span class=\"text-big\"><strong>Legal Notice</strong></span></p>\n    <p>All consulting services performed by HUB are advisory in nature. All resultant reports are based upon conditions and practices observed by HUB and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. HUB does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of HUB’s advice or recommendations shall be the sole responsibility of, and made by, the client. The advice and recommendations submitted in this plan constitute neither a warranty of future results nor an assurance against risk. This material represents the best judgment of HUB and is based on information obtained from both open and closed sources.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>1. Crisis Response</strong></p>\n    <p>A critical incident or incident is perhaps the most traumatic event that can take place at any workplace. It is the event that every health and safety professional tries to prevent. However, regardless of how many training programs, precautionary measures and disciplinary systems an employer implements, serious events and workplace incidents can and do happen.</p>\n    <p>The objective of this guide is to help employers to prepare an internal system to minimize the risk that charges will be laid or the company’s operations shutdown after a serious workplace incident. While much of the guidance contained in this booklet will be of general assistance to employers, there are guidelines to support employees and family members as well.</p>\n    <p>If this document is being reviewed as part of an active response, this it is important to get the best internal and external advice available. It is beneficial to bring senior representatives together on a conference call or in a meeting room from the following functional areas to determine the most appropriate courses of action and to designate tasks.</p>\n    <p>▪ Legal</p>\n    <p>▪ Human Resources</p>\n    <p>▪ Risk Management</p>\n    <p>▪ Operations</p>\n    <p>▪ Facilities</p>\n    <p>▪ Communications</p>\n    <p>&nbsp;</p>\n    <p><strong>Management Response Guide</strong></p>\n    <p>▪ Facilitate emergency medical and law enforcement responses</p>\n    <p>▪ Contain the situation to avoid any further harm</p>\n    <p>▪ Establish privacy and security controls as much as possible at the site</p>\n    <p>▪ Notify OSHA if needed</p>\n    <p>▪ Clarify what support the company is willing to provide</p>\n    <p>▪ Provide psychological first aid to affected people, if needed</p>\n    <p>▪ Establish a communications plan</p>\n    <p>o Consider communications with family members, after consulting with legal</p>\n    <p>o Prepare for a first Communication with the Media</p>\n    <p>o Prepare for a second Communication with the Media</p>\n    <p>o Review needs to communicate with employees</p>\n    <p>▪ Consider if/when to visit hospitals and homes of those injured or killed, as needed</p>\n    <p>▪ Develop an internal investigation plan with corporate legal</p>\n    <p>▪ Plan for Return-to-Work</p>\n    <p>o Prepare to address needs of the employees on the first day back to work</p>\n    <p>▪ Provide needed benefits to employees beyond the normal limits of coverage</p>\n    <p>▪ Identify any at-risk employees who may need additional crisis support</p>\n    <p>▪ Organize appropriate memorials and funeral attendance, when needed</p>\n    <p>▪ Determine the roles of unions or other labor organizations</p>\n    <p>▪ Establish additional communications for any important external stakeholders</p>\n    <p>▪ Establish legal concerns</p>\n    <p>▪ Establish financial concerns</p>\n    <p>▪ Contact insurance partners for support</p>\n    <p>&nbsp;</p>\n    <p><strong>2. Management Approach</strong></p>\n    <p>At the time of an event, management should be prepared to review options to help. You represent the organization to your employees, and your caring presence can mean a great deal in helping them feel supported. You don't have to say anything profound; just be there, do your best to manage, and let those know that you are concerned about them. Be visible to your subordinates and take time to ask them how they are doing. Try to keep investigations and other official business from pulling you out of your work area for long periods of time.</p>\n    <p>▪ The management role in establishing psychological first aid is typically to provide appropriate levels of practical assistance, physical comfort and accurate information in the early aftermath of a distressing crisis. As appropriate, even providing food is a gesture of corporate caring.</p>\n    <p>▪ Let people know, in whatever way is natural for you, that you are feeling fear, grief, shock, anger, or whatever your natural reaction to the situation may be. This shows your employees you care about them. Since you also can function rationally despite your strong feelings, they know that they can do likewise.</p>\n    <p>▪ Don't be afraid to say, \"I don't know.\" Particularly in the first few hours after a tragedy, information will be scarce and much in demand. If you can be an advocate in obtaining it, you will show your employees you care and help lessen anxiety.</p>\n    <p>▪ Ask for support from higher management or crisis team members, if a team is designated to support on-site priorities. The local focus should remain on helping your employees and your organization return to normal functioning. If a crisis team has been formed and has training in how to handle a hypothetical crisis, it will help mentally and practically, to deal with a real one.</p>\n    <p>▪ Ask for support from Grief Counselors and your Employee Assistance Program (EAP) on what to say and how to address concerns. The EAP is available to offer professional counseling to those who wish it, and to provide debriefings to groups affected by trauma. Encourage your employees to take advantage of the EAP as a way of preserving health, not as a sign of sickness.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>3. Grief Counseling</strong></p>\n    <p>Whenever people face bereavement, injury, or other kinds of trauma, they generally need to talk about it to heal. To talk, they need willing listeners. Listening to people who are hurting is a matter for everyone involved to show a caring interest. While it is not strictly a matter for professionals such as psychotherapists or members of the clergy, it is true that professional people can help in special ways and provide the suffering individuals and employers with insights that most are not able to offer.</p>\n    <p>Grief Counselors can differ from traditional EAP programs in that the counselors have specific training and certifications in post crisis support and can be on-site within hours of an incident. This is also referred to as psychological first aid. It is important to inquire to the EAP service to ensure any designated responding services have this expertise. If not, it can be advisable to obtain grief counselors through direct means.</p>\n    <p>The Grief Counselors will typically want to start by requesting a conference call with the local leadership to determine immediate and specific needs. Then they will be able to assist with recommended next steps, including how to structure counseling sessions (i.e. location, individual or group), return to work guidelines as well as communications to the employees and their families.</p>\n    <p>During this process, it is important to realize different people will be reacting in different ways.</p>\n    <p>▪ Provide a private area were co-workers can talk together, shed tears and mourn without public scrutiny.</p>\n    <p>▪ Let people know that it's OK to cry. Some people are embarrassed if they cry in front of others. Handing over a box of tissues in a matter-of-fact way can help show that tears are normal and appropriate. It's also OK if you get a bit teary yourself.</p>\n    <p>▪ Don't be distressed by differences in the way people respond. One person may react very calmly, while another expresses strong feelings. One person may have an immediate emotional response; another may be \"numb\" at first and respond emotionally later. Emotions are rarely simple; people who are suffering loss often feel anger along with grief.</p>\n    <p>▪ Unless you see signs of actual danger, simply accept the feelings as that person's natural response at the moment. If a person is usually rational and sensible, those qualities will return once their painful feelings are expressed.</p>\n    <p>▪ Initially, close friends and associates will feel shock and intense grief. If the loss is to be resolved, it is essential for all affected employees to spend time talking about the deceased person, sharing memories, and discussing the loss. This \"grief work,\" which is essential for recovery, is intensely painful when done alone, but much less so when it can be shared with friends.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>4. Law Enforcement Investigations</strong></p>\n    <p>In general, the police will be responsible for the initial investigation. Whenever a work-related incident occurs and there is an indication that a criminal offence other than a health and safety offence may have been committed, the police will conduct a thorough review, which begins with the immediate events leading up to the event. It is important to note that the police have a power of arrest in relation to all offences.</p>\n    <p>Each member of the police department present at the scene is responsible for different aspects of the investigation. Thus, the knowledge of these responsibilities can lead to a greater ability to support the process. Legal support may also be beneficial at this time to better understand the requirements and steps taken. Police officers are obligated to approach the incident as any other potential crime and have an interest in establishing the circumstances surrounding a work-related death to assist in a potential coroner’s inquiry.</p>\n    <p>While there are some differences based upon the specific legal jurisdiction, the responding patrol officers may:</p>\n    <p>▪ Secure the scene and take control of the worksite even though traditionally, workplace incidents are not perceived as crime scenes unless it is a homicide or targeted event.</p>\n    <p>▪ Detain witnesses and/or separate witnesses until statements can be taken.</p>\n    <p>▪ Conduct arrests, if necessary</p>\n    <p>The responding investigators may:</p>\n    <p>▪ Introduce and Identify Self and Role</p>\n    <p>▪ Exercise Scene Safety and Security</p>\n    <p>▪ Participate in Scene Briefing (With Attending Agency Representatives)</p>\n    <p>▪ Conduct Scene \"Walk Through\"</p>\n    <p>▪ Establish Chain of Custody</p>\n    <p>▪ Photograph Scene</p>\n    <p>▪ Develop Descriptive Documentation of the Scene</p>\n    <p>▪ Establish Probable Location of Injury or Illness</p>\n    <p>▪ Collect, Inventory and Safeguard Property and Evidence</p>\n    <p>▪ Interview Witness(es) at the Scene</p>\n    <p>▪ Document the Discovery History</p>\n    <p>If there is a fatality:</p>\n    <p>▪ Determine Terminal Episode History</p>\n    <p>▪ Document Decedent Medical History</p>\n    <p>▪ Document Decedent Mental Health History</p>\n    <p>▪ Document Social History</p>\n    <p>▪ Confirm or Pronounce Death</p>\n    <p>▪ Maintain Jurisdiction over the Body</p>\n    <p>▪ Release Jurisdiction of the Body</p>\n    <p>▪ Perform Exit Procedures</p>\n    <p>▪ Assist the Family or Authorized Individual(s)</p>\n    <p>&nbsp;</p>\n    <p><strong>5. Communications</strong></p>\n    <p>Contact with family members, the media and employees are difficult and necessary at times. These include employees who may not be on-site at the time of the incident. The following communications samples include:</p>\n    <p>▪ Guidelines to address family members of a victim</p>\n    <p>▪ An initial holding statement to provide to the media, if questioned</p>\n    <p>▪ A sample press release once more information is known and if there are still media inquiries</p>\n    <p>▪ A sample internal communication to co-workers and employees</p>\n    <p>&nbsp;</p>\n    <p>Sample Holding Statement for First Communication with the Media</p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>\" First and foremost, our thoughts and prayers are with [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>My name is [name] and I am [title] with [company] . An investigation is ongoing and we are participating fully with all agencies involved. As soon as we have more information, we will be able to answer additional questions but the incident has just occurred and our focus is on the [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>We will provide information once we have had time to gather and review the facts.</p>\n    <p>Again, our thoughts and prayers are with [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>If press is onsite at the scene of the incident and asking questions, an additional statement can be:</p>\n    <p>As you can see, I’m busy right now and need to return to the site. Please stay in this safety area so we can do our job and take care of the situation.</p>\n    <p>Thank you and for further inquiries please contact………………(name/title/phone).</p>\n    <p>Drafted by…………………………………… Approved by…………………………………</p>\n    <p>Phone No…………………………………… Date………………………… Time…………</p>\n    <p>&nbsp;</p>\n    <p>Sample Initial Press Release (once more information is known)</p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>For Immediate Release</p>\n    <p>Contact:</p>\n    <p>[NAME]</p>\n    <p>[TITLE]</p>\n    <p>[PHONE NUMBER]</p>\n    <p>[E-Mail]</p>\n    <p>[INCIDENT] AT [COMPANY NAME]</p>\n    <p>The following statement was issued today by the [Name of Company]:</p>\n    <p>[Location, e.g., City, State.]: At approximately [time] there was what is currently being investigated as a (Brief general description) at [Facility, Location]. We are working to determine (damage, injuries, etc.). At this time we have confirmed that [General information that is FOR CERTAIN, i.e., one person was injured and is currently being treated, etc. DELETE THIS SECTION IF NO CONFIRMED INFO IS AVAILABLE.] The safety and well-being of our employees, contractors and neighbors is our first priority [expression of compassion/concern if appropriate]. As more information is available we will be providing updates through [media point of contact].</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>Internal Communications Statement</strong></p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>[Incident] at [Facility]</p>\n    <p>I want to express my heartfelt sadness and shock over what has happened. We understand the concerns, fears and questions you may have about the [incident, incident, etc.] that took place [time frame – this morning, afternoon, today, yesterday, etc.]. Our thoughts and prayers are with the family of [Name of employee], who was fatally injured today at the [Name of company and operation name]. [First name of employee] was a valuable member of our team, and we will miss him. [Last name of employee] was fatally injured [approximate time of day, e.g., this morning] while (brief description of event). [Description of assistance provided on site, e.g., CPR was started on site], and [Last name of employee] was transported by [how transported and to where], where he [any steps taken at hospital, e.g., underwent surgery and later] was pronounced dead. At this time, we are doing everything we can to [action: determine what happened, etc.]. The safety and well-being of our [those effected: employees, employees’ families, community/neighbors] is our first priority.</p>\n    <p>The Occupational Safety and Health Administration (OSHA) was immediately notified of the incident, and will conduct a thorough investigation. All of us hope to learn from OSHA’s work and our own analysis of this tragic event so we can make the necessary modifications to reach our goal of zero incidents and fatalities</p>\n    <p>As more information is available, we will be providing updates through regular meetings. [Last name], has served [a length of tenure] at the (company). He is survived by his [description of survivors]. To provide assistance to his family, a (fund/charitable donation) has been set up by (company) and you can donate by (how to donate). For assistance please contact: (name, method)</p>\n    <p>&nbsp;</p>\n    <p>Considerations for Families of Victims</p>\n    <p>Immediate Considerations</p>\n    <p>▪ Assign an employee as a family liaison, if needed, to meet with family members.</p>\n    <p>▪ Organize a suitable location:</p>\n    <p>o Residence</p>\n    <p>o Hotel</p>\n    <p>o Family’s place of worship</p>\n    <p>▪ Anticipate the potential for press to contact the family for an emotional response.</p>\n    <p>▪ Anticipate predatory legal service representatives may try to contact the family.</p>\n    <p>Family Liaison</p>\n    <p>▪ Ideally corporate representatives will want some training in providing support.</p>\n    <p>▪ Consider using experienced crisis mental health professionals to work with the corporate representative.</p>\n    <p>▪ Contact should be initiated with the family as soon as possible.</p>\n    <p>▪ Serve as the primary point of contact with the family.</p>\n    <p>▪ Assist with travel arrangements for remote family members, if beneficial.</p>\n    <p>▪ Assist with funeral arrangements, if beneficial.</p>\n    <p>▪ Bring supplies or other needs to gatherings, funeral, etc.</p>\n    <p>▪ Practical errands, meals, cleaning, etc. that may be needed.</p>\n    <p>▪ Serve as the conduit for well-wishers to the family.</p>\n    <p>▪ Attendance at the funeral.</p>\n    <p>Senior Management</p>\n    <p>▪ Within 24-48 hours a senior manager may wish to visit the family.</p>\n    <p>▪ The family liaison should prepare a list of needs the family may have to address.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>Appendix A: Additional Sources of Information</p>\n    <p>US Occupational Safety and Health Administration (OSHA) https://www.osha.gov/index.html</p>\n    <p>OSHA Recordkeeping Rule https://www.osha.gov/recordkeeping2014/</p>\n    <p>OSHA Reporting Criteria https://www.osha.gov/pls/oshaweb/owadisp.show_document?p_table=standards&amp;p_id=12783</p>\n    <p>OSHA Fatality/Catastrophe Investigation Procedures https://www.osha.gov/pls/oshaweb/owadisp.show_document?p_table=DIRECTIVES&amp;p_id=3245</p>\n    <p>OSHA Searchable Investigation Summaries https://www.osha.gov/pls/imis/incidentsearch.html</p>\n    <p>Psychological First Aid, R3 Continuum</p>\n    <p>https://r3continuum.com/</p>\n    <p>National Institute of Justice, Law Enforcement Response http://www.nij.gov/topics/law-enforcement/investigations/crime-scene/guides/death-investigation/pages/welcome.aspx</p>\n    <p>&nbsp;</p>\n    <p>Appendix B</p>\n    <p>Sample HUB Vehicle Accident Program and Procedures</p>\n    <p>&nbsp;</p>\n    <p>VEHICLE ACCIDENT PROCEDURES</p>\n    <p>1.1 Accident Reporting Process</p>\n    <p>1.1.1 PURPOSE</p>\n    <p>The purpose of this procedure is to explain the procedures necessary to successfully handle vehicle accidents, in a way that will prevent or reduce the chance of litigation, and to allow the information of each accident to be used as a learning tool to eliminate future, similar incidents.</p>\n    <p>1.1.2 REPORTING</p>\n    <p>When reporting an accident, it is necessary to answer “Who.”</p>\n    <p>1.1.3 PROCEDURES</p>\n    <p>“What, When, Where, Why, and How.” The purpose of accident investigation is two-fold:</p>\n    <p>1. The gathering of information as soon as possible after the occurrence, which will provide direction throughout the administration of the claim.</p>\n    <p>2. Factual insight into the causative factors that lead to the loss, which will lead to preventative or corrective actions from a personnel or operational standpoint.</p>\n    <p>Driver Responsibility</p>\n    <p>No driver shall leave the scene of an accident in which he/she is involved, unless directed to do so by law enforcement or ABC COMPANY operational staff.</p>\n    <p>The driver shall follow the following guidelines, which may be given in more detail throughout this manual.</p>\n    <p>➢ Place your three warning triangles, as required, to secure the area around the vehicle and to prevent further accidents from occurring, then:</p>\n    <p>➢ Check for personal injuries, call or send for help;</p>\n    <p>➢ Get the names and addresses of injured and all others involved;</p>\n    <p>➢ Get the names and addresses of all witnesses;</p>\n    <p>➢ Never admit fault of an accident, simply get the facts, and report them. Saying “I’m sorry” is admitting guilt;</p>\n    <p>➢ Never talk to anyone about the accident, except ABC COMPANY, law enforcement, and our insurance investigator; and</p>\n    <p>➢ Complete the accident report in the in the ABC Company Program, including taking pictures.</p>\n    <p>&nbsp;</p>\n    <p>All accidents and injuries, regardless of responsibility or scope, must be reported to Dispatch, Operations Manager, and/or the Safety Director immediately, to protect the driver and ABC COMPANY from unjust claims.</p>\n    <p>For bodily injury to an employee, or third-party, protect the scene, call the authorities, and then notify Dispatch, Operations Manager, and/or the Safety Director immediately through established ABC COMPANY procedure.</p>\n    <p>It is the responsibility of the driver to take photographs of the accident scene, using a cell phone or the company provided tablet. Below is a list of things to keep in mind while taking pictures:</p>\n    <p>1. Keep safety in mind:</p>\n    <p>a. Stay out of roadway; and</p>\n    <p>b. Make certain hazard warnings are in place prior to taking pictures.</p>\n    <p>2. Take pictures of:</p>\n    <p>a. The layout of the vehicles involved;</p>\n    <p>b. All damages to the vehicles involved;</p>\n    <p>c. Skid marks;</p>\n    <p>d. The layout of the roadway;</p>\n    <p>e. All roadway signs in the area;</p>\n    <p>f. All debris as it is positioned directly after the crash; and</p>\n    <p>g. License plates of the first few vehicles to stop at the scene.</p>\n    <p>3. Do NOT take pictures of:</p>\n    <p>a. Any blood at the scene;</p>\n    <p>b. Any injured people at the scene;</p>\n    <p>c. Emergency Equipment (ambulances, fire trucks, etc.) or</p>\n    <p>d. Any children or items associated with children (toys, car seat, etc.)</p>\n    <p>For cargo damage or unintentional release of fuel, limit the damage as much as possible, and notify dispatch as soon as possible. Obtain accurate information regarding the location, extent of damage, and the owner of the property.</p>\n    <p>&nbsp;</p>\n    <p>Complete the initial accident report found in the ABC Company Program. Follow the step-by-step instructions in the kit. The initial report must be completed prior to leaving the scene whenever possible.</p>\n    <p>The driver must submit the initial accident report to the Operations Manager immediately upon his/her return to the location, or the next business day.</p>\n    <p>For accidents considered to be DOT-recordable; any vehicle being towed, someone obtaining medical attention away from the scene of the accident, or a fatality, our driver is to submit to post-accident drug and alcohol tests (only when cited or a fatality has occurred within 8 hours of accident for alcohol testing and 32 hours for controlled substances testing). The driver must be tested for drugs and alcohol within two hours, otherwise documentation must begin indicating why the process for testing was not started. Furthermore, the driver is not to drive to be tested, or drive a company CMV, until results for the tests indicate negative findings.</p>\n    <p>Operations Manager Responsibility</p>\n    <p>It is the responsibility of your Operations Manager to inform and ensure the driver is tested within the two-hour time frame from the time of the accident, if it is warranted. Call your Operations Manager to verify.</p>\n    <p>Once completed, create a new accident file and submit a copy of the form to our current insurance provider.</p>\n    <p>If the accident is considered a DOT-recordable accident, based on DOT definition, a vehicle was towed, someone was transported to the hospital, or there was a fatality, then the form must be submitted to ABC COMPANY within 24 hours of the accident.</p>\n    <p>For fuel spills, put out spill kit, contain the spill, and contact your Operations Manager.</p>\n    <p>&nbsp;</p>\n    <p>1.2 Major Accident Reporting</p>\n    <p>1.2.1 PURPOSE</p>\n    <p>The purpose of this section is to provide information on the importance of key management personnel being notified of major accidents.</p>\n    <p>1.2.2 POLICY</p>\n    <p>In the event of a major accident, it is imperative that the following key management personnel be notified immediately:</p>\n    <p>➢ President</p>\n    <p>➢ Director of Safety</p>\n    <p>➢ Operations Manager</p>\n    <p>ANY PRESS STATEMENT OR INTERVIEW RELATED TO A MAJOR ACCIDENT OR INCIDENT MUST BE REVIEWED AND AUTHORIZED BY PRESIDENT AND GENERAL COUNSEL.</p>\n    <p>1.2.3 DEFINITION</p>\n    <p>A major accident/incident is defined as:</p>\n    <p>➢ Fatality to an ABC COMPANY driver, during daily responsibilities;</p>\n    <p>➢ Fatality to any driver or company employee;</p>\n    <p>➢ Fatality to a visitor, while on ABC COMPANY premises;</p>\n    <p>➢ Vehicle accident involving a fatality;</p>\n    <p>➢ Fire, explosion, or accident resulting in physical damage exceeding $50,000;</p>\n    <p>➢ Permanent or expected Total Disability, loss of limb, or hospitalization of ABC COMPANY</p>\n    <p>employees, personnel, visitors to ABC COMPANY premises, or others involved in a</p>\n    <p>vehicle accident; and</p>\n    <p>➢ Any event involving ABC COMPANY, likely to receive significant media attention.</p>\n    <p>1.2.4 ENVIRONMENTAL INCIDENTS</p>\n    <p>Report environmental incidents, such as fuel spills, etc., in the same manner as an accident, outlined in this manual.</p>\n    <p>1.2.5 REPORTING NON-BUSINESS HOURS</p>\n    <p>When these accidents / incidents occur during non-business hours, on a week-end, or holiday, contact the same individuals as listed previously.</p>\n    <p>Once your Operations Manager has the information needed, they will proceed to inform others listed above as deemed necessary.</p>\n    <p>&nbsp;</p>\n    <p>1.3 Accident Records</p>\n    <p>1.3.1 PURPOSE</p>\n    <p>The purpose of this section is to explain the procedures regarding the policies of maintaining information on accidents for both DOT regulations and ABC COMPANY policy. It is extremely important to obtain all information relative to every accident, and to maintain this information in a systematic, organized, and consistent manner throughout the corporation.</p>\n    <p>1.3.2 ACCIDENT FILE</p>\n    <p>An accident file must be created and maintained for every individual DOT-recordable accident. This will become the sole location of every original document relating to a specific accident. The types of documents in the accident file include the following:</p>\n    <p>➢ Initial accident form</p>\n    <p>➢ Photos of the accident scene</p>\n    <p>➢ Witness cards</p>\n    <p>➢ First report of vehicle accident form from the ABC Company Program</p>\n    <p>➢ Police report</p>\n    <p>➢ Major accident notification (if necessary)</p>\n    <p>➢ Towing bills</p>\n    <p>➢ Repair bids and bills</p>\n    <p>➢ Fuel and/or hazmat clean-up bills</p>\n    <p>➢ Previous seven-days hours of service</p>\n    <p>➢ Previous seven-days DVIRs</p>\n    <p>➢ Onboard camera videos</p>\n    <p>➢ Other</p>\n    <p>It is important to ensure that every document is in the accident file, as this file in its entirety may be used either for us or against us in court.</p>\n    <p>&nbsp;</p>\n    <p>1.3.3 DOT ACCIDENT REGISTER</p>\n    <p>The DOT requires a motor carrier to maintain an accident register listing the following information for all DOT-recordable accidents from the previous three years:</p>\n    <p>➢ Accident number;</p>\n    <p>➢ Date of accident;</p>\n    <p>➢ Driver name;</p>\n    <p>➢ Whether or not there was a hazmat spill (other than fuel from the fuel tanks of</p>\n    <p>the vehicles involved in the accident);</p>\n    <p>➢ State and nearest city;</p>\n    <p>➢ Number of fatalities and injuries if any; and</p>\n    <p>➢ Whether or not there was a tow due to disabling damage.</p>\n    <p>The accident register should only list DOT-recordable accidents which are described below:</p>\n    <p>➢ An accident involving a fatality;</p>\n    <p>➢ An accident in which disabling damage occurs to any vehicle involved; and</p>\n    <p>➢ An accident involving an injury, needing immediate medical attention away from the scene of the accident.</p>\n    <p>Do not record other accidents in the DOT accident register.</p>\n    <p>1.4 Accident Review Process</p>\n    <p>1.4.1 PURPOSE</p>\n    <p>The purpose of this procedure is to explain the importance and procedure for reviewing and analyzing accidents and using the Accident Review Board.</p>\n    <p>1.4.2 ACCIDENT REVIEW BOARD</p>\n    <p>The President (for major accidents), Safety Director, and Operations Manager will be used to help prevent future occurrences, and to determine whether the incident was preventable or non-preventable, which will be a factor in determining what future actions will be necessary.</p>\n    <p>Every accident, regardless of the severity, will be reported and used as a tool to reduce accident frequency. It will be the responsibility of your Safety Director, and Operations Manager to review every accident.</p>\n    <p>Every accident, regardless of the severity, will go before Safety Director and Operations Manager to determine preventability. Disciplinary action will follow as needed.</p>\n    <p>&nbsp;</p>\n    <p>The review will focus upon the following:</p>\n    <p>➢ Determine what steps can be taken to prevent a similar incident from occurring in the future. These steps may include meetings with other employees/drivers for education and discussion, or additional training for the drivers involved in the accident.</p>\n    <p>➢ Preliminary investigation as to whether the accident was preventable on the part of the driver. If the accident is found to be non-preventable or contains circumstances beyond the control of the driver, no further personnel action will be taken.</p>\n    <p>➢ If after the preliminary review, it appears that the accident may have been preventable, your Operations Manager will issue a document as appropriate within the confines of the progressive discipline system.</p>\n    <p>➢ Any accident in which a professional driver is involved will be considered preventable, unless and until it has been established by investigation that there was no action that the driver could have reasonably taken to avoid the accident, and that the driver's actions in no way contributed to the occurrence of the accident.</p>\n    <p>➢ It is not enough to determine that the driver was not in violation of any traffic law or regulation. The responsibility of the professional truck driver (one who holds a CDL) to avoid accidents goes beyond compliance with laws. Professional drivers are expected to follow defensive driving practices.</p>\n    <p>➢ Should a driver disagree with the preventability ruling of an accident, a meeting with the President (for major accidents), Safety Director, and Operations Manager will be scheduled. If a consensus finds the accident to be non-preventable, the file will be closed. If the accident is found to be preventable, a record may be made in the driver’s personnel file, and the appropriate action may be taken according to the disciplinary action program.</p>\n    <p>➢ Failure to report any accident, regardless of the severity, will result in immediate termination of the driver.</p>\n    <p>➢ Any driver involved in a preventable accident may be subject to disciplinary action, up to and including termination.</p>\n    <p>&nbsp;</p>\n    <p>Why Is Critical Crash and DOT Recordable Accident Documentation Important? The DOT determines a carrier's accident frequency by multiplying the number of DOT-recordable accidents by 1 million, and then dividing that number by the number of miles driven in the past 12 months. The resulting number is used as the basis for the carrier's safety rating in an audit. Carriers with only one DOT-recordable accident in the last 12 months are not subject to this calculation, given the small sample size. FMCSA officials use a complex methodology for determining a carrier's Safety Fitness Determination (SFD) using six different rating factors, including impaired driving violations and hours-of-service compliance. DOT-recordable accident rates comprise factor no. 6. Carriers with a rate greater than 1.5 accidents per million miles (1.7 for urban carriers) will receive an \"unsatisfactory\" rating and two or more \"points\" added to their safety rating. Any carrier that receives an overall \"Unsatisfactory\" SFD will face sanctions and restrictions, including a prohibition on transporting hazardous materials or more than 15 passengers. Those given notice of a pending \"Conditional\" rating are given 45 days in which to take corrective actions before it becomes official. Carriers also may petition for a review of the ratings if they have factual or procedural disputes with how it was calculated.</p>\n    <p>Legal Notice</p>\n    <p>All consulting services performed by HUB are advisory in nature. All resultant reports are based upon conditions and practices observed by HUB and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. HUB does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of HUB’s advice or recommendations shall be the sole responsibility of, and made by, the client. The advice and recommendations submitted in this plan constitute neither a warranty of future results nor an assurance against risk. This material represents the best judgment of HUB and is based on information obtained from both open and closed sources.</p>\n ",
			"refreshOnChange": false,
			"key": "html5",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}],
		"keyModified": true
	}, {
		"title": "Certificate of Violations",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page4",
		"type": "panel",
		"label": "Page 4",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "Columns",
			"columns": [{
				"components": [{
					"label": "HTML",
					"attrs": [{
						"attr": "",
						"value": ""
					}],
					"content": "<p>I certify that the following is a true and complete list of traffic violations required to be listed (other than those I have provided under Part 383) for which I have been convicted or forfeited bond or collateral during the past 12 months.</p>",
					"refreshOnChange": false,
					"key": "html6",
					"type": "htmlelement",
					"input": false,
					"tableView": false,
					"hideOnChildrenHidden": false
				}, {
					"breadcrumbClickable": true,
					"buttonSettings": {
						"previous": true,
						"cancel": true,
						"next": true
					},
					"collapsible": false,
					"key": "panel1",
					"type": "panel",
					"label": "Panel",
					"input": false,
					"tableView": false,
					"components": [{
						"label": "Please select if you had violations",
						"optionsLabelPosition": "right",
						"inline": false,
						"tableView": false,
						"values": [{
							"label": "Yes",
							"value": "yes",
							"shortcut": ""
						}, {
							"label": "No",
							"value": "no",
							"shortcut": ""
						}],
						"key": "pleaseSelectIfYouHadViolations",
						"type": "radio",
						"input": true
					}, {
						"label": "HTML",
						"attrs": [{
							"attr": "",
							"value": ""
						}],
						"content": "<p>If no violations are listed above, I certify that I have not been convicted or forfeited bond or collateral on account of any violation (other than those I have provided under Part 383) required to be listed during the past 12 months.</p>",
						"refreshOnChange": false,
						"key": "html7",
						"type": "htmlelement",
						"input": false,
						"tableView": false
					}, {
						"label": "Columns",
						"columns": [{
							"components": [{
								"label": "Date of Certificate",
								"tableView": false,
								"enableMinDateInput": false,
								"datePicker": {
									"disableWeekends": false,
									"disableWeekdays": false
								},
								"enableMaxDateInput": false,
								"key": "dateOfCertificate",
								"type": "datetime",
								"input": true,
								"widget": {
									"type": "calendar",
									"displayInTimezone": "viewer",
									"locale": "en",
									"useLocaleSettings": false,
									"allowInput": true,
									"mode": "single",
									"enableTime": true,
									"noCalendar": false,
									"format": "yyyy-MM-dd hh:mm a",
									"hourIncrement": 1,
									"minuteIncrement": 1,
									"time_24hr": false,
									"minDate": null,
									"disableWeekends": false,
									"disableWeekdays": false,
									"maxDate": null
								},
								"hideOnChildrenHidden": false
							}],
							"width": 3,
							"offset": 0,
							"push": 0,
							"pull": 0,
							"size": "md"
						}, {
							"components": [{
								"label": "Signature",
								"tableView": false,
								"key": "signature",
								"type": "signature",
								"input": true,
								"hideOnChildrenHidden": false
							}],
							"width": 3,
							"offset": 0,
							"push": 0,
							"pull": 0,
							"size": "md"
						}],
						"key": "columns16",
						"type": "columns",
						"input": false,
						"tableView": false
					}],
					"hideOnChildrenHidden": false
				}],
				"width": 12,
				"offset": 0,
				"push": 0,
				"pull": 0,
				"size": "md"
			}, {
				"components": [],
				"width": 6,
				"offset": 0,
				"push": 0,
				"pull": 0,
				"size": "md"
			}],
			"key": "columns15",
			"type": "columns",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "Hired Non-Owned",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page5",
		"type": "panel",
		"label": "Page 5",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div>\n    <h2><span style=\"color:black;\">Non-Owned Auto Use Agreement</span></h2>\n    <p><span style=\"color:black;\">An employee’s use of a personal vehicle while on company business must be properly controlled to protect both the company and the employee. This certification ensures that employees understand whether they are permitted to drive a personal vehicle on company business and understand company policies related to that use.&nbsp;</span></p>\n    <p>&nbsp;</p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">&nbsp;I understand that I am not an “authorized driver” for my company and as such am not permitted to operate company vehicles or my own vehicle on company-related business under any circumstances.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">I will be required to drive a personal vehicle on company business and am subject to the requirements of this program including:&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Maintaining current state vehicle inspections when required.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Maintaining my vehicle in a safe operating condition when driven on company business.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Proof of insurance (copy of declaration page, certificate of insurance) will be sent to ______________. I agree to submit information concerning any changes or cancellation of that insurance and to provide updated evidence of insurance at any future renewal of my policy within three days of the change.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Acceptable motor vehicle report (MVR) that meets the policies set by my company (provide company policy reference).&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">No ‘business use’ exclusion on personal insurance policy.</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">I understand that my insurance is meant to be primary in the event I am involved in a vehicle collision while I am operating my personal vehicle on company business and that I am responsible for liability arising out of the operation of my vehicle</span><span style=\"color:windowtext;\">.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:windowtext;\"><strong>Please check the following that applies to your personal vehicle:</strong></span></p>\n    <p style=\"margin-left:36.0pt;\"><strong>Regular Use</strong>: &nbsp;$250,000/$500,000 bodily injury and $100,000 property damage; or&nbsp; &nbsp;$300,000 combined single limit (CSL).</p>\n    <p style=\"margin-left:36.0pt;\"><strong>Occasional Use</strong>: &nbsp;$100,000/$300,000 bodily injury and $50,000 property damage; or $300,000 combined single limit (CSL).</p>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <h2><span style=\"color:black;\">VEHICLE USE RULES</span></h2>\n    <p><span style=\"color:black;\">We consider no phase of operations or administration of being a greater importance than collision prevention.</span></p>\n    <ul>\n       <li>All occupants of a vehicle being used for company business must wear a seat belt.</li>\n       <li>Maintain reasonable distance, allow for speed, road and weather conditions.</li>\n       <li>Obey all traffic signs and signals with a full and complete stop.</li>\n       <li>Drivers will follow all applicable State and Federal regulations.</li>\n       <li>Driving while under the influence of drugs or alcohol will be cause for immediate termination. If a driver is on prescribed medication that may affect their ability to safely perform their job duties, this information shall be reported to the Fleet Manager/HR.&nbsp; The manager will determine if driving is still acceptable. Or is there a Care Provider/Network?</li>\n       <li>The use of Radar detectors is prohibited while driving for work.</li>\n       <li>Collisions are to be reported IMMEDIATELY to the Fleet Manager.&nbsp; &nbsp; &nbsp; Collision investigation forms are to be completed by the driver at the scene of the collision.</li>\n       <li>Tickets and moving motor vehicle violations that occur while driving for work are to be reported to the Fleet Manager within 24 hours.&nbsp;</li>\n    </ul>\n    <p><span style=\"color:black;\">_____________________________________________________________________________________</span></p>\n    <p><span style=\"color:black;\"><strong>Distracted Driving</strong></span></p>\n    <p><span style=\"color:black;\">The Cell Phone/Electronic Device Use Policy applies to all employees of&nbsp;</span>ABC COMPANY<span style=\"color:black;\"> who fits any or all of the following criteria:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Driving on business in any vehicle, personal or otherwise.</span></li>\n       <li><span style=\"color:black;\">Driving a company car, whether on company business or not.</span></li>\n       <li><span style=\"color:black;\">Placing work-related calls, whether driving on company business or not.</span></li>\n       <li><span style=\"color:black;\">Using a company-issued cell phone or other electronic device while driving.</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><strong>General Procedures</strong></span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use of hand-held cell phones while driving is strictly prohibited – this includes all functions of the cell phone including, but not limited to, phone calls, text messaging/SMS, e-mail, MMS, Internet use, camera use, etc.</span></li>\n       <li><span style=\"color:black;\">Use of electronic devices – including laptops, PDAs, cameras and pagers – while driving is strictly prohibited.</span></li>\n       <li><span style=\"color:black;\">Passengers making or taking calls for the driver is permissible provided the interaction does not affect the driver’s performance.</span></li>\n       <li><span style=\"color:black;\">Employees who receive calls from co-workers who are driving are obligated to ask that the co-worker call back at a more appropriate time.</span></li>\n    </ul>\n    <p>&nbsp;</p>\n    <h2><span style=\"color:black;\">DRIVER SELECTION</span></h2>\n    <p><span style=\"color:black;\">All drivers must complete the driver selection process. The Fleet Manager will be responsible for overseeing the process and insuring that all necessary criteria are met.</span></p>\n    <p><span style=\"color:black;\">To ensure that our drivers will be capable of safe vehicle operation, the following selection process will be utilized.</span></p>\n    <ol>\n       <li><span style=\"color:black;\"><i>Driver’</i>s License: A visual check of the driver’s license shall be made.&nbsp; The license must be current, valid, and of the correct type for the driver’s job. A photocopy (front &amp; back) shall be made for the employee’s file.</span></li>\n       <li><span style=\"color:black;\">As a condition of employment, Motor Vehicle Reports (MVRs) for each driver will be reviewed prior to hiring and will be requested annually thereafter.&nbsp; More than two moving violations or collisions, during any 12-month period will be reason for not hiring a prospective driver.&nbsp; For current employees, any violation will be discussed with the Fleet Manager (the company disciplinary policy may be used for corrective action).&nbsp;</span></li>\n    </ol>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Evaluation of the MVR information will be made as follows:</span></p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver with one major violation will be considered unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver having 3 or more minor violations will be considered unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver having a total accumulation of 10 points will be considered as&nbsp; &nbsp;unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\"><strong>NOTE:</strong> Please see attached MVR Evaluation Tool&nbsp;</span></td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p><span style=\"color:black;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></p>\n    <p><span style=\"color:black;\"><strong>RENTAL VEHICLES</strong></span></p>\n    <p><span style=\"color:black;\">You may be required to rent a vehicle as part of your business travel.&nbsp; These rentals often involve driving in unfamiliar areas and vehicles that are quite different than you are used to.&nbsp; To reduce the risk to both you and the company, we have implemented the following rules:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">All vehicles must be from a national vendor.&nbsp; When possible, please use our preferred provider.</span></li>\n       <li><span style=\"color:black;\">Prior to leaving the rental lot, a walk around inspection of the vehicle must be completed to identify any pre-existing damage and/or issues with critical components.</span></li>\n       <li><span style=\"color:black;\">Rental vehicles are only to be used for company business purposes.&nbsp;The vehicle may be used to go to and from your hotel and for meals.&nbsp; The operator is not allowed to be under the influence of drugs or alcohol while driving.</span></li>\n       <li><span style=\"color:black;\">All drivers of rental vehicles must submit their personal insurance information to the rental agency.&nbsp; The driver’s personal insurance policy will serve as the initial layer of coverage in all liability situations.</span></li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Vehicle Accident Reporting and Investigation Plan</strong></p>\n    <p>This vehicle accident reporting, and investigation plan prescribes methods and practices for reporting and investigating accidents. Near miss accidents or incidents must be reported as well, i.e., when a driver nearly has a vehicle accident but is able to avoid injury or damage.</p>\n    <p><strong>Vehicle Accidents.&nbsp;</strong>The following steps will be followed in the event of a vehicle accident/incident.&nbsp;</p>\n    <p>Drivers involved in an accident are to comply fully with the following:</p>\n    <ul>\n       <li>Call for medical assistance and assist any injured people if necessary but do not move the person unless necessary to prevent further injury.</li>\n       <li>Call the police.</li>\n       <li>Call a supervisor as soon it is safe to do so.</li>\n       <li>Never admit fault or apologize. Apologies can be interpreted as an admission of fault.</li>\n       <li>Be polite and never argue with other drivers, witnesses, or the police.</li>\n       <li>Never make a statement to the media. Refer them to the company’s media contact.</li>\n       <li>Never discuss details of the incident with anyone but an ABC COMPANY representative.</li>\n       <li>Always report the accident/incident to supervisors when they happen, regardless of severity.</li>\n       <li>Locate witnesses and get important information from them including names, addresses and phone numbers.</li>\n       <li>Exchange pertinent information with other drivers.</li>\n       <li>Make detailed sketches/drawings of the accident scene noting the direction of travel for each vehicle involved.&nbsp;</li>\n       <li>Take pictures of the following:</li>\n       <li>All the vehicles involved before they are moved and show damage caused by the crash as well as any pre-existing damage to the other vehicles.</li>\n       <li>The whole scene from at least four different angles.&nbsp;</li>\n       <li>Traffic control devices if any are present.</li>\n       <li>Fill out the vehicle accident report form.&nbsp;</li>\n    </ul>\n    <p style=\"margin-left:72.0pt;\"><i>Note:</i> Every company motor vehicle shall have a vehicle accident reporting kit in it. This kit shall be used by the driver to record accident facts after the accident as soon as feasible. If not discovered during the pre-trip, please see the shop or the Safety Manager for a reporting packet.</p>\n    <p><strong>Management. </strong>When the employee calls make sure to discuss the following:&nbsp;</p>\n    <ul>\n       <li><i>Is the employee or other party injured?</i><strong>(This should always be the first question asked)</strong></li>\n       <li>Have they contacted the police to start post-accident paperwork? Use the form in the vehicle to gather appropriate information or exchange of information for police.</li>\n       <li>Explain to employee that they can only discuss the accident with the officer and no one else at the scene.</li>\n       <li>&nbsp;What is the vehicle unit number?&nbsp;</li>\n       <li>Is the vehicle drivable or does it need to be towed back to ABC COMPANY?&nbsp;</li>\n       <li>Try and determine whom is at fault.&nbsp;</li>\n       <li>Instruct employee to wait for the police report/ report number/ or exchange of information form.&nbsp;</li>\n       <li>After recording this information, contact your supervisor and Fleet Safety Manager immediately to pass on the basic information.</li>\n       <li>Notify Human Resources that a drug test needs to be performed and the reason.</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p>After the initial police report has been issued and once the employee returns to ABC Company, finalize all information/paperwork with a member of management:</p>\n    <ul>\n       <li>Accident report and copy of police report filled out completely and turned into Operations.<strong>&nbsp;</strong>Employees’ supervisors must fill out the Supervisor report and determine preventability and corrective action.</li>\n       <li>Employees who are involved with an accident while using a motor vehicle are automatically subject to a drug and alcohol screen within four (4) hours after the accident.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\n       <li>Copy of all paperwork including police report turned into Safety Manager.</li>\n       <li>If cited, a copy of the ticket must be turned in at the same time to HR and the Safety Manager.&nbsp;</li>\n       <li>If the employee is seeking medical attention because of the accident, refer them to HR and inform the Safety Manager.&nbsp; &nbsp; &nbsp;</li>\n       <li>A supervisor must perform a detailed and documented ride-a-long observation using the Observation Form if the accident is deemed preventable.&nbsp; (<strong>Appendix D)</strong></li>\n       <li>Human Resources will coordinate drug testing and, if necessary, a doctor’s visit.</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><i><strong>If a vehicle accident has occurred after hours, away from the office, the employee will be required to return to&nbsp;</strong></i>ABC COMPANY’ <i><strong>warehouse for onsite drug testing.</strong></i></p>\n    <p>All documents referenced above will need to be sent to the Director of Operations and the Safety Manager.</p>\n    <p>Employee may be contacted in the following days by a member of <strong>ABC COMPANY</strong> auto insurance carrier. It is extremely important that the employee does not speak with anyone other than this person about the accident. After the information is received by the Director of Operations and the Safety Manager a final determination of preventability and corrective action will be discussed.&nbsp; Any ticket issued is the responsibility of the employee.</p>\n    <p><strong>Vehicle Accident Involving Employee Injury Reporting.&nbsp;</strong>Vehicle accident involving employee injury reporting procedures include the following:</p>\n    <ul>\n       <li>Employees injured on the job are to report the injury to their supervisor who in turn will notify the Human Resource manager and the Safety Manager as soon as possible.</li>\n       <li>On the vehicle accident form if the employee is injured, have them fill out the statement of injury and have them decide if they wish to seek medical treatment. If they have chosen to seek medical treatment contact Human Resources and the Safety Manager so they can arrange treatment. If this situation is an emergency have them seek medical attention and/or call 911 immediately.&nbsp;</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Vehicle Accident Report Retention.&nbsp;</strong>Vehicle accident reports and associated information will be maintained by ABC COMPANY for three years after the date of the vehicle accident.</p>\n    <p>The following information will be retained:</p>\n    <ul>\n       <li>Date of accident</li>\n       <li>City and state in which the accident occurred&nbsp;</li>\n       <li>Driver name</li>\n       <li>Number of injuries</li>\n       <li>Number of fatalities</li>\n       <li>Whether hazardous materials, other than fuel spilled from the fuel tanks of motor vehicles involved in the accident, were released</li>\n       <li>Copy of vehicle accident report</li>\n       <li>Copies of all accident reports required by state or other governmental entities or insurers</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Post-Accident Corrective Action Procedure.&nbsp;</strong>&nbsp;The corrective actions below will apply if a driver experiences an accident that is judged to be preventable. Accidents will be judged on a case-by-case basis before the corrective action program is initiated. If the employee has been found at fault or the determination of management has been made that the accident was preventable, the driver who is involved will be placed on probation for 90 days.&nbsp;ABC COMPANY also reserves the right to impose more stringent consequences based on the circumstances and/or severity of a preventable accident.&nbsp; If the driver successfully completes that period of probation without any further accidents, the driver will be taken off the probation list. However, if the driver is involved in another preventable accident while still on probation, the driver will be terminated.</p>\n    <p>The main goal of this reporting and investigation process is not to find fault, but to determine the root cause so that corrective actions can be made to eliminate future accidents or incidents</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p style=\"text-align:justify;\">&nbsp;</p>\n </div>",
			"refreshOnChange": false,
			"key": "html8",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "Common Violation",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page6",
		"type": "panel",
		"label": "Page 6",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div>\n    <p><span style=\"color:#2E74B5;\">Common Violations</span></p>\n    <p style=\"margin-left:5.75pt;\">The following tables list some of the most common violations cited in each category.</p>\n    <p>&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Parts &amp; Accessories Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Not having required operable lamps</span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.9</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Clamp/roto-chamber type brake(s) out of adjustment</td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.47E</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Tire tread depth less than 2/32 of an inch</span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.75C</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No/discharged/unsecured fire extinguisher</td>\n                <td>\n                   <p style=\"margin-left:16.35pt;\"><span style=\"color:#0563C1;\">393.95A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">No/defective lighting devices/reflective devices/projected</span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.11</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Inoperative turn signal</td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.9TS</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Windshield wipers inoperative/defective</span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.78</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Automatic brake adjuster CMV manufactured on or after 10/20/1994—air brake</td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.53B</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Brake hose/tubing chaffing and/or kinking</span></td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.45B2</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No/insufficient warning devices</td>\n                <td>\n                   <p style=\"margin-left:16.3pt;\"><span style=\"color:#0563C1;\">393.95F</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p>&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Vehicle Maintenance Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Parts or accessories in disrepair</span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.3(a)(1)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Oil or grease leak</td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.5(b)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Operating a CMV without periodic inspection</span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.17(c)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Hubs—Oil/Grease leaking from hub</td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.5(b)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Hubs―Wheel seal leaking</span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.5(b)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failure to correct defects on inspection report</td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.5(b)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Brakes (general)</span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.3(a)(1)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Brakes—reserve system pressure loss</td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.3(a)(1)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Tires (general)</span></td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.3(a)(1)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failure to correct defects noted on inspection report</td>\n                <td>\n                   <p style=\"margin-left:78.35pt;\"><span style=\"color:#0563C1;\">396.9(d)(2)</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p>&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Driver Qualification Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Non-English speaking driver</span></td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.11</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Incomplete driver qualification file</td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.51</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Operating&nbsp;aproperty-carrying&nbsp;vehicle&nbsp;without&nbsp;possessing&nbsp;a&nbsp;validmedical&nbsp;certificate</span></td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.41</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driver does not have a valid operator's license for the CMV being operated</td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.11</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Expired medical examiner's certificate</span></td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.45</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driver lacking physical qualification(s)</td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.11</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Driver&nbsp;operating&nbsp;a&nbsp;CMV&nbsp;without&nbsp;proper&nbsp;endorsements&nbsp;or&nbsp;in&nbsp;violation&nbsp;of&nbsp;restrictions</span></td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.11</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <p>Driving&nbsp;a&nbsp;CMVwhile&nbsp;disqualified—suspended&nbsp;forsafety-related&nbsp;or&nbsp;unknown&nbsp;reason</p>\n                   <p>and in the State of driver’s license issuance</p>\n                </td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.15</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <p><span style=\"color:black;\">Driving&nbsp;a&nbsp;CMV&nbsp;whiledisqualified—suspended&nbsp;for&nbsp;non-safety-related&nbsp;reasonand&nbsp;in</span></p>\n                   <p><span style=\"color:black;\">the State of driver's license issuance</span></p>\n                </td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.15</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driver lacking valid license for type vehicle being operated</td>\n                <td>\n                   <p style=\"margin-left:9.6pt;\"><span style=\"color:#0563C1;\">391.11</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Driver Training Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Operating a CMV without a CDL</td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.23</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Driving a CMV while CDL is suspended for a safety-related reason</span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.51</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <p>Driving&nbsp;a&nbsp;CMV&nbsp;while&nbsp;CDLis&nbsp;suspended&nbsp;for&nbsp;a&nbsp;non-safety-related&nbsp;reasonand&nbsp;in&nbsp;the</p>\n                   <p>State of driver's license issuance</p>\n                </td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.51</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Operating a CMV with an improper CDL group</span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.91</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Operating a CMV with more than one driver's license</td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.21</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">No tank vehicle endorsement on CDL</span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.93</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No hazardous materials endorsement on CDL</td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.93</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">No passenger vehicle endorsement on CDL</span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.93</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No double/triple trailer endorsement on CDL</td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.93</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Violating airbrake restriction</span></td>\n                <td>\n                   <p style=\"margin-left:16.05pt;\"><span style=\"color:#0563C1;\">383.95</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Driving Violation</strong></span></td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <p><span style=\"color:black;\">Moving violations, such as:</span></p>\n                   <ul>\n                      <li><span style=\"color:black;\">Speeding</span></li>\n                      <li><span style=\"color:black;\">Following too&nbsp;closely</span></li>\n                      <li><span style=\"color:black;\">Improper lane&nbsp;changes</span></li>\n                      <li><span style=\"color:black;\">Reckless&nbsp;driving</span></li>\n                      <li><span style=\"color:black;\">Improper&nbsp;turns</span></li>\n                      <li><span style=\"color:black;\">Failure to yield to right of&nbsp;way</span></li>\n                      <li><span style=\"color:black;\">Railroad grade crossing&nbsp;violations</span></li>\n                      <li><span style=\"color:black;\">Failure to obey a traffic control&nbsp;device</span></li>\n                   </ul>\n                </td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.2</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to use seat belt while operating CMV</td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.16</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Using a hand-held mobile telephone while operating a CMV</span></td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.82</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Unauthorized passenger on board CMV</td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.60</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Driving under the influence of drugs</span></td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.4A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driving while in possession of intoxicating beverage, non-cargo</td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.5A3</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Wheel (mud) flaps missing or defective</span></td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.2WC</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to secure vehicle equipment or load (<span style=\"color:#0563C1;\">49 CFR 393, Subpart I</span>)</td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.9(a)(2)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Driver failing to conduct pre-trip inspection</span></td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.7(a)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing/improper placement of warning devices</td>\n                <td>\n                   <p style=\"margin-left:47.3pt;\"><span style=\"color:#0563C1;\">392.22(b)</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Hours of Service Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <p><span style=\"color:black;\">Form and manner issues, such as:</span></p>\n                   <ul>\n                      <li><span style=\"color:black;\">Log&nbsp;does not&nbsp;include&nbsp;miles traveled&nbsp;/&nbsp;Log does&nbsp;not&nbsp;include&nbsp;locations</span></li>\n                   </ul>\n                </td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.8</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driver’s RODS not current</td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.8(f)1</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">30-minute rest break after 8 hours on duty violations</span></td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.3(a)(3)(ii)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>14-hour violations</td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.3(a)(2)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">False RODS</span></td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.8(e)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to retain previous 7 days of RODS</td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.8(k)(2)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">No driver RODS</span></td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.8(a)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>11-hour violations</td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.3(a)(3)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">On-board recording device violations</span></td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.15</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Driving after 70 hours on duty in 8 days</td>\n                <td>\n                   <p style=\"margin-left:23.4pt;\"><span style=\"color:#0563C1;\">395.3(b)(2)</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p>&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Controlled Substances &amp; Alcohol Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Failing to Implement a drug/alcohol testing program</span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.115(a)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Using a driver before receiving a pre-employment drug test result</td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.301(a)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Failing to conduct post-accident alcohol or drug test</span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.303</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to do random drug tests at applicable annual rate</td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.305(b)(2)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Driver performing safety-sensitive function without follow-up</span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.503</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Using a driver who refused to take drug/alcohol test</td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.211</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Using a driver with a .04 alcohol level</span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.201</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to implement a random controlled substance or alcohol testing program</td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.305</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Failing to do random alcohol tests at the applicable annual rate</span></td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.305(b)(1)</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Using a driver who has tested positive for a drug</td>\n                <td>\n                   <p style=\"margin-left:18.55pt;\"><span style=\"color:#0563C1;\">382.215</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p>&nbsp;</p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td><span style=\"color:white;\"><strong>Hazardous Materials Violations</strong></span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:white;\"><strong>Relevant Code</strong></span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Package not secure in vehicle</span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">177.834A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No copy of U.S. DOT hazmat registration number</td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">107.620B</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Placard damaged, deteriorated, or obscured</span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">172.516C6</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No shipping papers, carrier</td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">177.817A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Shipping paper accessibility</span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">177.817E</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Vehicle not placarded as required</td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">172.504A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Emergency response information missing</span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">172.602A</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>Failing to provide carrier required placards</td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">172.502A1</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\">Failing to enter basic description of hazmat in proper sequence</span></td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">172.202B</span></p>\n                </td>\n             </tr>\n             <tr>\n                <td>No required placards or markings</td>\n                <td>\n                   <p style=\"margin-left:55.0pt;\"><span style=\"color:#0563C1;\">177.823A</span></p>\n                </td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n </div>",
			"refreshOnChange": false,
			"key": "html9",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "Telematics Policy and Procedure",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page7",
		"type": "panel",
		"label": "Page 7",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <h2 style=\"margin-left:0cm;text-align:center;\"><span style=\"color:black;\"><strong>HUB Telematics Policy and Procedures</strong></span></h2>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Employees&nbsp;operate company-owned&nbsp;vehicles&nbsp;on&nbsp;behalf&nbsp;of&nbsp;the&nbsp;company and&nbsp;drive&nbsp;more than XX miles&nbsp;each&nbsp;year.&nbsp;[Insert Company Name]&nbsp;commitment&nbsp;to&nbsp;high way safety&nbsp;and&nbsp;employee welfare,&nbsp;as&nbsp;well&nbsp;as&nbsp;the well being of the general public, is a top priority and the genesis of&nbsp;[Insert Company Name].&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">[Insert Telematics Vendor]&nbsp;is&nbsp;a&nbsp;satellite tracking&nbsp;system&nbsp;that&nbsp;is&nbsp;attached to&nbsp;the&nbsp;company&nbsp;vehicle,&nbsp;which&nbsp;monitors&nbsp;the&nbsp;vehicle during operation. This system&nbsp;monitors:</p>\n   <p style=\"margin-left:7.0pt;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Speed of&nbsp;travel</li>\n      <li style=\"text-align:justify;\">Time of&nbsp;arrival</li>\n      <li style=\"text-align:justify;\">Length of&nbsp;stop</li>\n      <li style=\"text-align:justify;\">Time vehicle is spent&nbsp;idling</li>\n      <li style=\"text-align:justify;\">Location of the vehicle at every&nbsp;stop</li>\n      <li style=\"text-align:justify;\">Seat Belt&nbsp;Use</li>\n      <li style=\"text-align:justify;\">Vehicle&nbsp;Mileage</li>\n      <li style=\"text-align:justify;\">Acceleration and&nbsp;deceleration</li>\n      <li style=\"text-align:justify;\">Rapid starts – “jackrabbit&nbsp;starts”</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">All employees who drive vehicles in which a GPS/Telematics and/or ELD unit has been installed are expected to comply with&nbsp;all&nbsp;governmental statutes and regulations related to the operation of motor vehicles, and those&nbsp;employees will&nbsp;also&nbsp;be&nbsp;governed&nbsp;by&nbsp;specific[Insert Telematics Vendor]&nbsp;and [Insert Company Name]&nbsp;rules.&nbsp;These&nbsp;established&nbsp;rules&nbsp;are&nbsp;in&nbsp;addition&nbsp;to&nbsp;the&nbsp;[Insert Company Name] Fleet Safety Program and any applicable regulatory or government discipline, which may supersede this policy.&nbsp;</p>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Driving&nbsp;habits,patterns&nbsp;and&nbsp;violations&nbsp;of&nbsp;the&nbsp;policy are&nbsp;reviewed&nbsp;monthly and&nbsp;remain&nbsp;on&nbsp;the&nbsp;driver’s record for 12 months. This means that a [Insert Telematics Vendor]/ [Insert Company Name] policy violation remains viable and subject to&nbsp;progressive disciplinary actions for <i>one year</i> from the date of the&nbsp;violation. If&nbsp;multiple violations&nbsp;occur&nbsp;on&nbsp;the&nbsp;same&nbsp;day,&nbsp;they&nbsp;may&nbsp;be&nbsp;treated&nbsp;as&nbsp;one&nbsp;violation,&nbsp;with&nbsp;any&nbsp;applicable discipline based upon the most serious&nbsp;offense.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:#2E74B5;\">Company Vehicles Requiring a GPS&nbsp;Unit</span></h2>\n   <p style=\"margin-left:0cm;text-align:justify;\">All&nbsp;Company owned&nbsp;vehicles&nbsp;assigned to&nbsp;drivers are required to be equipped with a GPS&nbsp;unit.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:#2E74B5;\">Required&nbsp;Measures</span></h2>\n   <p style=\"margin-left:0cm;text-align:justify;\">The&nbsp;following&nbsp;GPS-related&nbsp;activities&nbsp;are&nbsp;required&nbsp;measures and&nbsp;may&nbsp;be&nbsp;appealed&nbsp;only&nbsp;under&nbsp;the&nbsp;guidelines of&nbsp;the&nbsp;paragraph&nbsp;entitled&nbsp;Appeals.All&nbsp;“Coaching”&nbsp;citations given&nbsp;to&nbsp;the&nbsp;employee&nbsp;must include the specific telematics report noting the&nbsp;violation. To ensure [Insert Company Name] provides a thorough review of potential violations we are providing the following list of potential violations.&nbsp;</p>\n   <p style=\"margin-left:7.0pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\"><strong>Telematics and Driving Violations include:&nbsp;</strong></p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <ol>\n      <li>\n         Vehicles that travel 71 mph up to 79&nbsp;mph:\n         <ol>\n            <li>First offense will be a written&nbsp;warning.</li>\n            <li>Second offense results in a final written&nbsp;warning.</li>\n            <li>Third violation will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.0pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Vehicles that travel 80 mph up to 89&nbsp;mph:\n         <ol>\n            <li>First offense will be a written&nbsp;warning.</li>\n            <li>Second offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.0pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Vehicles that travel 90 mph and&nbsp;greater:\n         <ol>\n            <li>Immediate&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.0pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Vehicles left idling at any service&nbsp;location:\n         <ol>\n            <li>First offense will be a written&nbsp;warning.</li>\n            <li>Second offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.0pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Failure to wear seat belt while driving Company vehicle:\n         <ol>\n            <li>First Offense will result in written&nbsp;warning.</li>\n            <li>Second offense will result in final&nbsp;warning.</li>\n            <li>Third offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.05pt;\">&nbsp;</p>\n   <ol>\n      <li style=\"text-align:justify;\">\n         Stops that deviate from the Specialist’s (Technician’s) assigned route of service or&nbsp;other unscheduled&nbsp;stops,&nbsp;which&nbsp;cause&nbsp;the&nbsp;route&nbsp;to&nbsp;be&nbsp;run&nbsp;out&nbsp;of&nbsp;sequenceor&nbsp;cause&nbsp;customersto&nbsp;be serviced outside their time&nbsp;window:\n         <ol>\n            <li style=\"text-align:justify;\">First offense will result in a written&nbsp;warning.</li>\n            <li style=\"text-align:justify;\">Second offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.05pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Unauthorized use of company vehicle after work&nbsp;hours:\n         <ol>\n            <li>First offense will result in written&nbsp;warning.</li>\n            <li>Second offense will result in final&nbsp;warning.</li>\n            <li>Third offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.05pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Tampering with the GPS&nbsp;unit:\n         <ol>\n            <li>First offense will result in written warning.&nbsp;</li>\n            <li>Second offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:79.05pt;\">&nbsp;</p>\n   <ol>\n      <li>\n         Specialist (Technician) provides service to non-Company&nbsp;customer:\n         <ol>\n            <li>First offense will result in&nbsp;termination.</li>\n         </ol>\n      </li>\n   </ol>\n   <p style=\"margin-left:43.05pt;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\"><strong>NOTE:&nbsp;</strong>The Company reserves the right, if the Manager and Human Resources&nbsp;Manager finds the employee’s driving to be careless, reckless, or otherwise dangerous based on the road conditions or area in which the&nbsp;violation occurred,&nbsp;to&nbsp;terminate an&nbsp;employee&nbsp;even&nbsp;if&nbsp;the&nbsp;employee&nbsp;has&nbsp;not&nbsp;exhausted all&nbsp;disciplinary&nbsp;measures leading up to&nbsp;termination.</p>\n   <p>&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:#2E74B5;\">Delegating&nbsp;Responsibility</span></h2>\n   <p style=\"margin-left:0cm;text-align:justify;\">The Manager will have the ultimate responsibility for enforcing the company policy.&nbsp;The Manager may&nbsp;delegate&nbsp;responsibility&nbsp;for&nbsp;managing&nbsp;the&nbsp;policy&nbsp;to&nbsp;other managers or team members.&nbsp; [Insert Company Name] will conduct periodic, unannounced audits to ensure&nbsp;compliance.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Risk&nbsp;Management&nbsp;provides&nbsp;a&nbsp;monthly violation&nbsp;report&nbsp;to&nbsp;each&nbsp;office/driver,&nbsp;which&nbsp;outlines&nbsp;all&nbsp;the&nbsp;violations for&nbsp;that&nbsp;month&nbsp;that&nbsp;require&nbsp;corrective&nbsp;action.&nbsp;<i>It&nbsp;is&nbsp;the&nbsp;Manager’s&nbsp;responsibility&nbsp;to&nbsp;ensure&nbsp;the Coaching form is completed and a copy is sent to Risk&nbsp;Management.</i></p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Each location must maintain the&nbsp;following:</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">1 to 31-day binder containing the “Risk Management Reports”</li>\n      <li style=\"text-align:justify;\">“Trips List Reports”, if violations are&nbsp;listed</li>\n      <li style=\"text-align:justify;\">Copies of the “Coaching” forms, when disciplinary measures were delivered</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:#2E74B5;\">Appeals&nbsp;</span></h2>\n   <p style=\"margin-left:0cm;text-align:justify;\">Appeals&nbsp;of&nbsp;any&nbsp;GPS-related&nbsp;disciplinary&nbsp;actions&nbsp;may&nbsp;be&nbsp;considered&nbsp;by&nbsp;a&nbsp;panel&nbsp;in&nbsp;Risk&nbsp;Management&nbsp;and may be requested only under extenuating circumstances. While an investigation of the driver’s record&nbsp;is&nbsp;being&nbsp;conducted, the&nbsp;temporary&nbsp;suspension&nbsp;of&nbsp;operating company&nbsp;vehicles&nbsp;should&nbsp;be&nbsp;enforced.Human Resources and Risk Management will review each situation on an individual basis with a prompt&nbsp;decision being made regarding the employment&nbsp;status.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">The following are the extenuating circumstances that could prompt an appeal to any&nbsp;GPS-related disciplinary&nbsp;actions.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Medical&nbsp;emergency.</li>\n      <li style=\"text-align:justify;\">When specifically requested by law enforcement officer or some similar governmental official to engage in the behavior which violates the&nbsp;policy.</li>\n      <li style=\"text-align:justify;\">Where an individual’s supervisor has amended the assigned route of service for&nbsp;business-related purposes.</li>\n      <li style=\"text-align:justify;\">Technical&nbsp;malfunction.</li>\n   </ul>\n   <p style=\"margin-left:108.0pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">[Insert Company Name] may require operation of the vehicle at or under the posted speed limit.&nbsp;A violation of speed of travel under these conditions does not constitute a reason for&nbsp;appeal.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:#2E74B5;\">Compliance&nbsp;Procedures</span></p>\n   <p style=\"margin-left:0cm;text-align:justify;\">The Manager is responsible for enforcing and administering the disciplinary&nbsp;measures associated with violations of the GPS policy. The required “remedial training forms” must&nbsp;be&nbsp;completed&nbsp;and&nbsp;filed&nbsp;in&nbsp;the&nbsp;employee’s&nbsp;personnel&nbsp;file&nbsp;in&nbsp;the&nbsp;office, and a copy emailed to Risk Management office.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:9.85pt;text-align:justify;\"><span style=\"color:#2E74B5;\">GPS Equipment&nbsp;Repairs</span></h2>\n   <p style=\"margin-left:90.0pt;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">All new GPS equipment is covered under a&nbsp;warranty.</li>\n      <li style=\"text-align:justify;\">If any of the GPS equipment requires repair during the warranty period, contact&nbsp;Risk Management at 1.&nbsp;XXX.XXX.XXXX</li>\n      <li style=\"text-align:justify;\">Risk Management will coordinate the equipment repairs with the&nbsp;vendor.</li>\n      <li style=\"text-align:justify;\">Risk Management&nbsp;will&nbsp;maintain a&nbsp;small&nbsp;supply&nbsp;of&nbsp;emergency equipment,&nbsp;which&nbsp;may&nbsp;be&nbsp;loaned to locations that must have immediate&nbsp;replacement.</li>\n      <li style=\"text-align:justify;\">Once the warranty period is over, the locations will be charged for GPS equipment&nbsp;repairs.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:center;\"><span style=\"color:#2E74B5;\">COACHING FORM</span></h2>\n   <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Your driving performance has been measured by the [Insert Telematics Vendor] and recorded&nbsp;as inappropriate based on the company telematics policy. (<strong>Manager</strong>: List infraction and attach the applicable&nbsp;GPS report(s).&nbsp;Be&nbsp;sure&nbsp;to&nbsp;note&nbsp;specific&nbsp;dates,&nbsp;times,&nbsp;locations and&nbsp;other&nbsp;specific information&nbsp;that&nbsp;applies&nbsp;to the&nbsp;violation.)</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Acceptable&nbsp;conduct/&nbsp;performance&nbsp;is&nbsp;that&nbsp;no&nbsp;additional&nbsp;infractions&nbsp;occur&nbsp;for&nbsp;a&nbsp;period&nbsp;of&nbsp;one&nbsp;year.Further violations of the [Insert Company Name] Telematics Policy and/or any regulatory or&nbsp;government regulations may result in further disciplinary measures, up to and including&nbsp;termination.</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">I&nbsp;agree&nbsp;to&nbsp;comply&nbsp;with&nbsp;all&nbsp;Rules&nbsp;of&nbsp;the&nbsp;Road,&nbsp;as&nbsp;outlined&nbsp;in&nbsp;the&nbsp;Global Positioning&nbsp;System guidelines and&nbsp;policy.</li>\n      <li style=\"text-align:justify;\">I&nbsp;agree&nbsp;to&nbsp;obey&nbsp;all&nbsp;government&nbsp;and&nbsp;regulatory&nbsp;agency&nbsp;laws&nbsp;and&nbsp;rules&nbsp;specific to&nbsp;my&nbsp;driving conduct.</li>\n      <li style=\"text-align:justify;\">I agree to adhere to the Company Driver Certification&nbsp;Policy.</li>\n      <li style=\"text-align:justify;\">I&nbsp;will&nbsp;complete a&nbsp;Defensive&nbsp;Driving Course&nbsp;within&nbsp;30&nbsp;days&nbsp;of&nbsp;this&nbsp;warning,if&nbsp;I&nbsp;have&nbsp;not&nbsp;already completed such a&nbsp;course.</li>\n   </ul>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\"><strong>Note:</strong>&nbsp;Employee’s&nbsp;signature&nbsp;on&nbsp;this&nbsp;form&nbsp;indicates&nbsp;that&nbsp;this&nbsp;situation&nbsp;has&nbsp;been&nbsp;discussed.&nbsp;It&nbsp;does&nbsp;not necessarily mean the employee agrees. Send copy to Risk Management and retain a copy of this form in the employee’s personnel&nbsp;file.</p>\n   <h2 style=\"margin-left:0cm;text-align:center;\"><span style=\"color:#2E74B5;\">GPS RULES OF THE ROAD NOTIFICATION OF&nbsp;TERMINATION</span></h2>\n   <p style=\"margin-left:0cm;\">&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">&nbsp;&nbsp;&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\">Your driving performance has been measured by the [Insert Telematics Vendor] and recorded&nbsp;as inappropriate based on the [Insert Company Name] Policy. (<strong>Manager:</strong> List infraction and attach the&nbsp;applicable GPS report(s). Be sure to note specific dates, times, locations and other specific information that&nbsp;applies to the&nbsp;violation.)</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:0cm;\">Based upon the violation(s) of Company Policy listed above, your employment is terminated,&nbsp;effectively immediately.</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:0cm;text-align:justify;\"><strong>Note:</strong>&nbsp;Employee’s&nbsp;signature&nbsp;on&nbsp;this&nbsp;form&nbsp;indicates&nbsp;that&nbsp;this&nbsp;situation&nbsp;has&nbsp;been&nbsp;discussed.&nbsp;It&nbsp;does&nbsp;not necessarily mean the employee agrees. Send copy to Risk Management and retain a copy of this form in the employee’s personnel&nbsp;file.</p>\n   <p style=\"margin-left:8.05pt;text-align:justify;\">&nbsp;</p>\n   <h2 style=\"margin-left:0cm;text-align:center;\"><span style=\"color:#0070C0;\">ALTERING, TAMPERING OR DISCONNECTING VEHICLE RECORDING AND MONITORING DEVICES</span></h2>\n   <p style=\"margin-left:5.95pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">As&nbsp;an authorized driver of&nbsp;[Insert Company Name], you have been given certain privileges and responsibilities when operating your company vehicle.&nbsp;Company drivers are required to check vehicle equipment before and after shifts to ensure the vehicle is functioning properly. If any piece of equipment is found to be not operational or disconnected, the Vehicle Condition Report (VCR) should be noted and reported to management immediately. Furthermore, employees shall not engage in the following practices:</p>\n   <p style=\"margin-left:5.95pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:5.95pt;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\"><i>Employees shall not disconnect cameras, recording devices or telematics systems from the vehicle.</i></li>\n   </ul>\n   <p style=\"margin-left:54.0pt;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\"><i>Employees shall not alter driver logs or electronic monitoring devices from the vehicle.&nbsp;</i></li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">Failure to comply with any of&nbsp;these responsibilities will result in immediate termination. There is a<strong> ZERO TOLERANCE POLICY&nbsp;</strong>as it pertains to the disconnecting of cameras, telematics and/or recording devices installed on the company vehicles.<strong>&nbsp;</strong></p>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">Each driver is responsible for the actual possession, care and use of&nbsp;the company vehicle in&nbsp;their possession. Therefore, a driver’s responsibilities include, but are not&nbsp;limited to, the&nbsp;following:</p>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Operation of&nbsp;the vehicle in a manner&nbsp;consistent with reasonable practices that&nbsp;avoid abuse, theft, neglect or&nbsp;disrespect of&nbsp;the&nbsp;equipment.</li>\n   </ul>\n   <p style=\"margin-left:54.0pt;text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Obey all traffic&nbsp;laws.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">The use of&nbsp;seat belts and shoulder harness is mandatory for driver&nbsp;and&nbsp;passengers.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Adhering to manufacturer’s recommendations regarding service, maintenance&nbsp;and inspection. Vehicles should not be operated with any defect that would prevent safe operation.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Attention to and practice of&nbsp;safe driving techniques and adherence to current&nbsp;safety requirements.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Restricting the use of vehicles to authorized driver, spouse or&nbsp;significant&nbsp;other.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Reporting the occurrence of&nbsp;moving violations within 24 hours.</li>\n   </ul>\n   <p style=\"text-align:justify;\">&nbsp;</p>\n   <ul>\n      <li style=\"text-align:justify;\">Accurate, comprehensive and timely reporting of&nbsp;all accidents by an authorized&nbsp;driver and thefts of&nbsp;a company vehicle to the company Fleet Safety Manager.</li>\n   </ul>\n   <p style=\"margin-left:54.0pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:54.0pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"text-align:justify;\">I have read and will abide by the conditions as stated in this document regarding the operation&nbsp;of any vehicle for company&nbsp;business.</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:5.95pt;text-align:justify;\"><strong>Note:</strong>&nbsp;Employee’s&nbsp;signature&nbsp;on&nbsp;this&nbsp;form&nbsp;indicates&nbsp;that&nbsp;this&nbsp;situation&nbsp;has&nbsp;been&nbsp;discussed.&nbsp;It&nbsp;does&nbsp;not necessarily mean the employee agrees. Send copy to Risk Management and retain a copy of this form in the employee’s personnel&nbsp;file.&nbsp;<strong>Failure to comply with any of&nbsp;these responsibilities will result in disciplinary action, up to&nbsp;and including termination of&nbsp;employment.</strong></p>\n   <p style=\"margin-left:7.0pt;text-align:justify;\">&nbsp;</p>\n</div>",
			"refreshOnChange": false,
			"key": "html10",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "FMCSR: Commercial Vehicle",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page8",
		"type": "panel",
		"label": "Page 8",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div>\n    <p><span style=\"color:black;\"><strong>This sample policy:</strong></span></p>\n    <ul>\n       <li>Educates drivers about the information that will be reported to the “Clearinghouse,” as required under 49CFR §382.601(b)(12);</li>\n       <li>Informs drivers of their responsibilities for granting consent for you to access their “Clearinghouse” records, and for reporting certain violations to you;</li>\n       <li>Informs drivers of the FMCSA-mandated consequences for drivers who do not comply; and</li>\n       <li>Describes how companies can use information obtained from the “Clearinghouse,” and when such information will be obtained.</li>\n    </ul>\n    <p><span style=\"color:black;\">Sample DOT Drug and Alcohol Policy for Drivers</span></p>\n    <p><span style=\"color:black;\"><strong>Company Name</strong>:&nbsp;[Insert Company Name]</span></p>\n    <p><span style=\"color:black;\"><strong>Policy Developer/Contact</strong>:&nbsp; [Insert Policy Developer Name]</span></p>\n    <p><span style=\"color:black;\"><strong>Effective Date</strong>:&nbsp;[Insert Effective Date]</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Policy Statement</strong>:&nbsp;[Insert Company Name]&nbsp;is dedicated to the health and safety of its drivers. Drug and/or alcohol use may pose a serious threat to driver health and safety. Therefore, it is the policy of&nbsp;[Insert Company Name]&nbsp;to prevent the use of drugs and abuse of alcohol from having an adverse effect on our drivers.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The serious impact of drug use and alcohol abuse has been recognized by the federal government. The Federal Motor Carrier Safety Administration (FMCSA) has issued regulations which require the company to implement an alcohol and controlled substances testing program.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The purpose of the FMCSA-issued regulations is to establish programs designed to help prevent accidents and injuries resulting from the misuse of alcohol or use of controlled substances by drivers of commercial motor vehicles.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The company will comply with these regulations and is committed to maintaining a drug-free workplace.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">It is the policy of&nbsp;[Insert Company Name] that the use, sale, purchase, transfer, possession, or presence in one’s system of any controlled substance (except medically prescribed drugs) by any driver while on the company premises, engaged in company business, operating company equipment, or while under the authority of&nbsp;[Insert Company Name] is strictly prohibited. Disciplinary action will be taken as necessary.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Neither this policy nor any of its terms are intended to create a contract of employment or contain the terms of any contract of employment. The company retains the sole right to change, amend, or modify any term or provision of this policy without notice. This policy is effective&nbsp;[Insert Effective Date] and will supersede all prior policies and statements relating to alcohol or drugs.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><strong>Responsibility</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">In accordance with 49 CFR §382.601(a), the employer shall provide educational materials that explain the requirements in Part 382 and the employer’s policies and procedures with respect to meeting these requirements. The employer will ensure that a copy of these materials is distributed to each driver prior to the start of alcohol and controlled substances testing under this part and to each driver subsequently hired or transferred into a safety-sensitive function position (i.e., operating a commercial motor vehicle as defined in §382.107 requiring a CDL).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Each driver hired or transferring into a safety-sensitive function is responsible for reviewing the content of the information presented to drivers. Each driver is responsible for asking questions about the procedures if the content is unclear to him/her. Drivers may pose follow-up questions about the content of this policy and procedures to&nbsp;[Insert Policy Developer Name].&nbsp;</span></p>\n    <p><span style=\"color:black;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Drugs and Alcohol Procedures</strong></span></p>\n    <p><span style=\"color:black;\"><strong>Regulatory Requirements</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers who operate commercial motor vehicles that require a commercial driver’s license under 49 CFR Part 383 are subject to the FMCSA’s drug and alcohol regulations, 49 CFR Part 382.</span></p>\n    <p><span style=\"color:black;\"><strong>Non-Regulatory Requirements</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The Federal Motor Carrier Safety Regulations (FMCSRs) set the minimum requirements for testing. The company’s policy may be more stringent in certain instances. This policy will clearly define what is mandated by the FMCSRs and what company procedure is.</span></p>\n    <p><span style=\"color:black;\"><strong>Who is Responsible</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">It is&nbsp;[Insert Company Name]’s responsibility to provide testing for the driver that follows all federal and state laws and regulations, and within the provisions of this policy. The company will retain all records related to testing and the testing process in a secure and confidential matter.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name]’s alcohol and drug program administrator who is designated to monitor, facilitate, and answer questions pertaining to these procedures is:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Name of company’s alcohol and drug testing administrator</span></li>\n       <li><span style=\"color:black;\">Administrator’s title</span></li>\n       <li><span style=\"color:black;\">Administrator’s address</span></li>\n       <li>Administrator’s phone number</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver is responsible for complying with the requirements set forth in this policy. The driver will not use, have possession of, abuse, or have the presence of alcohol or any controlled substance more than regulation-established threshold levels while on duty. The driver will not use alcohol within four hours of performing a “safety-sensitive” function, while performing a “safety-sensitive” function, or immediately after performing a “safety-sensitive” function. The driver must submit to alcohol and controlled substances tests administered under Part 382.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All supervisors must always make every effort to be aware of a driver’s condition while the driver is in service of the company. Supervisors must be able to make reasonable suspicion observations to determine if the driver is impaired in some way and be prepared to implement the requirements of this policy if necessary.</span></p>\n    <p><span style=\"color:black;\"><strong>Definitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When implementing and interpreting the drug and alcohol policies and procedures required by the FMCSA, as well as the policies and procedures required by the company, the following definitions apply:</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Actual knowledge</strong></i> means actual knowledge by an employer that:&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <ul>\n       <li><span style=\"color:black;\">A driver has used alcohol or controlled substances based on the employer’s direct observation of the driver,&nbsp;</span></li>\n       <li><span style=\"color:black;\">Information provided by the driver’s previous employer(s),&nbsp;</span></li>\n       <li><span style=\"color:black;\">A traffic citation for driving a CMV while under the influence of alcohol or a controlled substance, or&nbsp;</span></li>\n       <li><span style=\"color:black;\">A driver’s admission of alcohol or controlled substance use under the provisions of §382.121.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Direct observation</strong></i> as used in this definition means observation of alcohol or controlled substance use and does not include observation of driver behavior or physical characteristics sufficient enough to warrant reasonable suspicion testing under §382.307.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Adulterated specimen</strong></i> means a specimen that has been altered, as evidenced by test results showing either a substance that is not a normal constituent for that type of specimen or showing an abnormal concentration of an endogenous substance.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol</strong></i><strong>&nbsp;</strong>means the intoxicating agent in beverage alcohol, ethyl alcohol, or other low molecular weight alcohols including methyl and isopropyl alcohol.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol concentration</strong></i> <i><strong>(or content)&nbsp;</strong></i>means the alcohol in a volume of breath expressed in terms of grams of alcohol per 210 liters of breath as indicated by an evidential breath test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol screening device</strong> <strong>(ASD)</strong>&nbsp;</i>means a breath or saliva device, other than an EBT, that is approved by the National Highway Traffic Safety Administration (NHTSA) and appears on Office of Drug &amp; Alcohol Policy &amp; Compliance’s (ODAPC) webpage for “Approved Screening Devices to Measure Alcohol in Bodily Fluids” because it conforms to the model specifications from NHTSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol use</strong></i> means the consumption of any beverage, liquid mixture, or preparation, including any medication, containing alcohol.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Aliquot&nbsp;</strong></i>means a fractional part of a specimen used for testing. It is taken as a sample representing the whole specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Breath Alcohol Technician (BAT)&nbsp;</strong></i>means an individual who instructs and assists individuals in the alcohol testing process and operates an evidential breath testing device (EBT).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Collection site</strong></i> means a place designated by the company, where individuals present themselves to provide a urine specimen for a drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial Driver’s License Drug and Alcohol Clearinghouse (Clearinghouse)</strong></i> means the FMCSA database that requires employers and service agents to report information and to query regarding drivers who are subject to the DOT controlled substance and alcohol testing regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial motor vehicle</strong></i> means a motor vehicle or combination of motor vehicles used in commerce to transport passengers or property if the motor vehicle:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Has a gross combination weight rating of 26,001 or more pounds (11,794 or more kilograms) inclusive of a towed unit with a gross vehicle weight rating of more than 10,000 pounds (4,536 kilograms); or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Has a gross vehicle weight rating of 11,794 or more kilograms (26,001 or more pounds); or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Is designed to transport 16 or more passengers, including the driver; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Is of any size and is used in the transportation of materials found to be hazardous for the purposes of the Hazardous Materials Transportation Act and which require the motor vehicle to be placarded under the Hazardous Materials Regulations (49 CFR Part 172, subpart F).&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Confirmatory drug test</strong></i> means a second analytical procedure to identify the presence of a specific drug or metabolite which is independent of the initial test and which uses a different technique and chemical principle from that of the initial test to ensure reliability and accuracy. (Gas chromatography/mass spectrometry (GC/MS) is the only authorized confirmation method for cocaine, marijuana, opiates, amphetamines, and phencyclidine).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Confirmatory validity</strong> test</i> means a second analytical procedure performed on a different aliquot of the original specimen to identify and quantify the presence of a specific drug or drug metabolite.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Consortium/Third-party administrator (C/TPA)</strong></i> is a service agent that provides or coordinates the provision of a variety of drug and alcohol testing services for the company. C/TPAs typically perform administrative tasks concerning the operation of the company’s drug and alcohol testing programs. This term includes, but is not limited to, groups of employers who join to administer, as a single entity, the DOT drug and alcohol testing programs of its members. C/TPAs are not “employers.”</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Controlled substances</strong></i> mean those substances identified in §40.85. In accordance with FMCSA rules, urinalyses will be conducted to detect the presence of the following substances:&nbsp;</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Marijuana metabolites&nbsp;</span></li>\n       <li><span style=\"color:black;\">Cocaine metabolites&nbsp;</span></li>\n       <li><span style=\"color:black;\">Amphetamines</span></li>\n       <li><span style=\"color:black;\">Opioids</span></li>\n       <li><span style=\"color:black;\">Phencyclidine (PCP)&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p><span style=\"color:black;\">Detection levels requiring a determination of a positive result shall be in accordance with the guidelines adopted by the FMCSA in accordance with the requirements established in §40.87.</span></p>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Designated Employer Representative (DER)</strong></i> is an individual identified by the employer as able to receive communications and test results from service agents and who is authorized to take immediate actions to remove drivers from safety-sensitive duties and to make required decisions in the testing and evaluation processes. The individual must be an employee of the company. Service agents cannot serve as DERs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Dilute specimen</strong></i> means a urine specimen with creatinine and specific gravity values that are lower than expected for human urine.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Direct observation</strong></i> in context of DOT drug testing procedures, means the observer must request the employee to raise his or her shirt, blouse, or dress/skirt, as appropriate, above the waist; and lower clothing and underpants to show, by turning around, that he/she does not have a prosthetic device. After observer has determined that the employee does not have such a device, he/she may permit the employee to return clothing to its proper position for observed urination.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Disabling damage</strong></i> means damage that precludes departure of a motor vehicle from the scene of the accident in its usual manner in daylight after simple repairs.</span></p>\n    <ol>\n       <li><i><strong>Inclusions</strong>&nbsp;</i>means damage to motor vehicles that could have been driven but would have been further damaged if so driven.&nbsp;</li>\n       <li>\n          <i><strong>Exclusions</strong>&nbsp;</i>means;<i>&nbsp;</i>\n          <ol>\n             <li>Damage that can be remedied temporarily at the accident scene without special tools or parts.&nbsp;</li>\n             <li>Tire disablement without other damage even if no spare tire is available.&nbsp;</li>\n             <li>Headlight or taillight damage.&nbsp;</li>\n             <li>Damage to turn signals, horn, or windshield wipers which make them inoperative.&nbsp;</li>\n          </ol>\n       </li>\n    </ol>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Driver</strong></i> means any person who operates a commercial motor vehicle. This includes, but is not limited to: full time, regularly employed drivers; casual, intermittent or occasional drivers; leased drivers and independent, owner-operator contractors who are either directly employed by or under lease to an employer or who operates a commercial motor vehicle at the direction of or with the consent of an employer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Drugs&nbsp;</strong></i>means the drugs for which tests are required under this part and DOT agency regulations are marijuana, cocaine, amphetamines, phencyclidine (PCP), and opioids.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Evidential breath testing device (EBT)</strong>&nbsp;</i>means a device that is approved by the National Highway Traffic Safety Administration (NHTSA) for the evidential testing of breath at the .02 and .04 alcohol concentrations and appears on the Office of Drug &amp; Alcohol Policy &amp; Compliance’s (ODAPC) webpage for “Approved Evidential Breath Measurement Devices” because it conforms with the model specifications available from NHTSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>FMCSA</strong></i><strong>&nbsp;</strong>means the Federal Motor Carrier Safety Administration, U.S. Department of Transportation.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Initial drug test</strong></i> (also known as a “screening drug test”) means the test used to differentiate a negative specimen from one that requires further testing for drugs or drug metabolites.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Initial specimen validity test</strong>&nbsp;</i>means the first test used to determine if a urine specimen is adulterated, diluted, substituted, or invalid.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Invalid result</strong></i> means the result reported by an HHS-certified laboratory in accordance with the criteria established by HHS Mandatory Guidelines when a positive, negative, adulterated, or substituted result cannot be established for a specific drug or specimen validity test.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Laboratory</strong>&nbsp;</i>means any U.S. laboratory certified by HHS under the National Laboratory Certification Program as meeting the minimum standards of Subpart C of the HHS Mandatory Guidelines for Federal Workplace Drug Testing Programs; or, in the case of foreign laboratories, a laboratory approved for participation by DOT under Part 40.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Licensed medical practitioner</strong></i> means a person who is licensed, certified, and/or registered, in accordance with applicable federal, state, local, or foreign laws and regulations, to prescribe controlled substances and other drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Medical Review Officer (MRO)</strong>&nbsp;</i>is a person who is a licensed physician (Doctor of Medicine or Osteopathy) and who is responsible for receiving and reviewing laboratory results generated by the company’s drug testing program and evaluating medical explanations for certain drug test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Negative result</strong>&nbsp;</i>means the result reported by an HHS-certified laboratory to an MRO when a valid specimen contains no drug, or the concentration of the drug is less than the cutoff concentration for the drug or drug class.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Non-negative specimen</strong></i> means a urine specimen that is reported as adulterated, substituted, positive (for drug(s) or drug metabolite(s)), and/or invalid.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Oxidizing adulterant</strong></i> means a substance that acts alone or in combination with other substances to oxidize drugs or drug metabolites to prevent the detection of the drug or drug metabolites or affects the reagents in either the initial or confirmatory drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Performing (a safety-sensitive function)</strong></i> means a driver is performing a safety-sensitive function during any period in which he or she is performing, ready to perform, or immediately available to perform any safety-sensitive functions.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Positive result</strong></i> means the result reported by an HHS-certified laboratory when a specimen contains a drug or drug metabolite equal to or greater than the cutoff concentrations.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Prescription medications</strong></i> means the use (by a driver) of legally prescribed medications issued by a licensed health care professional familiar with the driver’s work-related responsibilities.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Refuse to submit</strong></i> (to an alcohol or controlled substances test) means that a driver:</span></p>\n    <ol>\n       <li>Fails to appear for any test (except pre-employment) within a reasonable time, as determined by the company, consistent with applicable DOT regulations, after being directed to do so by the company. This includes the failure of a driver (including an owner-operator) to appear for a test when called by a C/TPA;&nbsp;</li>\n       <li>Fails to remain at the testing site until the testing is complete (except pre-employment if the driver leaves before the testing process begins);&nbsp;</li>\n       <li>Fails to provide a urine specimen for any DOT-required drug test (except pre-employment if the driver leaves before the testing process begins);&nbsp;</li>\n       <li>In the case of a directly observed or monitored collection in a drug test, fails to permit the observation or monitoring of the driver’s provision of the specimen;&nbsp;</li>\n       <li>Fails to provide enough urine when directed, and it has been determined, through a required medical evaluation, that there was no adequate medical explanation for the failure;&nbsp;</li>\n       <li>Fails or declines to take a second test the employer or collector has directed the driver to take;&nbsp;</li>\n       <li>Fails to undergo a medical examination or evaluation, as directed by the MRO as part of the verification process, or as directed by the DER (In the case of a pre-employment drug test, the employee is deemed to have refused to test on this basis only if the pre-employment test is conducted following a contingent offer of employment);&nbsp;</li>\n       <li>Fails to cooperate with any part of the testing process (e.g., refuse to empty pockets when directed by the collector, behave in a confrontational way that disrupts the collection process, fails to wash hands after being directed to do so by the collector).&nbsp;</li>\n       <li>For an observed collection, fails to follow the observer’s instructions to raise his/her clothing above the waist, lower clothing and underpants, and to turn around to permit the observer to determine if he/she has any type of prosthetic or other device that could be used to interfere with the collection process.&nbsp;</li>\n       <li>Possesses or wears a prosthetic or other device that could be used to interfere with the collection process.&nbsp;</li>\n       <li>Admits to the collector or MRO that he/she adulterated or substituted the specimen.&nbsp;</li>\n       <li>Is reported by the MRO as having a verified adulterated or substituted test result.&nbsp;</li>\n    </ol>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Safety-sensitive function</strong></i> means all time from the time a driver begins to work or is required to be in readiness to work until the time he/she is relieved from work and all responsibility for performing work. Safety-sensitive functions include:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">All time waiting to be dispatched at an employer or shipper plant, terminal, facility, or other property, or on any public property, unless the driver has been relieved from duty by the company;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time inspecting equipment as required by §§392.7 and 392.8 or otherwise inspecting, servicing, or conditioning any commercial motor vehicle at any time;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time spent at the driving controls of a commercial motor vehicle in operation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time, other than driving time, in or upon any commercial motor vehicle, except time spent resting in a sleeper berth (a berth conforming to the requirements of §393.76);&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time loading or unloading a vehicle, supervising, or assisting in the loading or unloading, attending a vehicle being loaded or unloaded, remaining in readiness to operate the vehicle, or in giving or receiving receipts for shipments loaded or unloaded; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time repairing, obtaining assistance, or remaining in attendance upon a disabled vehicle.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Screening test technician (STT)</strong></i> is a person who instructs and assists employees in the alcohol testing process and operates an alcohol screening device (ASD).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Split specimen collection</strong>&nbsp;</i>means a collection in which the urine collected is divided into two separate specimen bottles, the primary specimen (Bottle A) and the split specimen (Bottle B).&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Stand-down</strong></i> means the practice of temporarily removing a driver from the performance of safety-sensitive functions based only on a report from a laboratory to the MRO of a confirmed positive drug test for a drug or drug metabolite, an adulterated test, or a substituted test, before the MRO has completed verification of the test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Substance Abuse Professional (SAP)</strong></i> is a person who evaluates employees who have violated a DOT drug and alcohol regulation and makes recommendations concerning education, treatment, follow-up testing, and aftercare. A SAP must be:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A licensed physician (Doctor of Medicine or Osteopathy);&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified social worker;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified psychologist;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified employee assistance professional;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A state-licensed or certified marriage and family therapist; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Drug and alcohol counselor certified by an organization listed at&nbsp;</span><a href=\"https://www.transportation.gov/odapc/sap\">https://www.transportation.gov/odapc/sap</a><span style=\"color:black;\">.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Substituted specimen</strong></i> means a urine specimen with creatinine and specific gravity values that are so diminished or so divergent that they are not consistent with normal human urine.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional definitions.</i></span></p>\n    <p><span style=\"color:black;\"><strong>Alcohol Prohibitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Part 382, Subpart B, prohibits any alcohol misuse that could affect performance of safety-sensitive functions. This alcohol prohibition includes:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use while performing safety-sensitive functions;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Use during the four hours before performing safety-sensitive functions;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Reporting for duty or remaining on duty to perform safety-sensitive functions with an alcohol concentration of 0.04 or greater;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Alcohol use for up to eight hours following an accident, until the driver undergoes a post-accident test; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Refusal to take a required test.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>NOTE:</strong> Per FMCSA regulation (§382.505), a driver found to have an alcohol concentration of 0.02 or greater but less than 0.04 shall not perform, nor be permitted to perform, safety-sensitive functions until the start of the driver’s next regularly scheduled shift, but not less than 24 hours following administration of the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional rules regarding alcohol use such as alcohol on company grounds or in company vehicles.</i></span></p>\n    <p><span style=\"color:black;\"><strong>Drug Prohibitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Part 382, Subpart B, prohibits any drug use that could affect the performance of safety-sensitive functions. This drug prohibition includes:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use of any drug, except when administered to a driver by, or under the instructions of, a licensed medical practitioner who has advised the driver that the substance will not affect the driver’s ability to safely operate a commercial motor vehicle. (The use of marijuana or the use of any <i>Schedule I&nbsp;</i>drug under state law is not a legitimate medical explanation. Under federal law, the use of marijuana or any <i>Schedule I</i> drug does not have a legitimate medical use in the United States.);&nbsp;</span></li>\n       <li><span style=\"color:black;\">Testing positive for drugs; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Refusing to take a required test.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional rules regarding drug use such as drugs on company grounds or in company vehicles.</i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers will inform [Enter who the drivers should notify] of any therapeutic drug use prior to performing a safety-sensitive function. He/she may be required to present written evidence from a health care professional which describes the effects such medications may have on the driver’s ability to perform his/her tasks.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><strong>Conditions for Employment</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver applicant who has refused a drug or alcohol test, failed a random, reasonable suspicion, post-accident, return-to-duty, follow-up alcohol test, or tested positive for controlled substances will be considered for employment with&nbsp;[Insert Company Name] if the following conditions are met:&nbsp;Enter conditions to meet employment eligibility.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver applicant who has tested positive for drugs during a DOT pre-employment test will be considered for employment if the following conditions are met:&nbsp;Enter conditions to meet employment eligibility.</span></p>\n    <p><span style=\"color:black;\"><strong>Circumstances for Testing</strong></span></p>\n    <p><span style=\"color:black;\"><i><strong>Pre-employment (§382.301)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">In accordance with §382.301, all driver applicants will be required to submit to and pass a urine drug test as a condition of employment.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Each driver applicant will be asked whether he/she has tested positive, or refused to test, on any DOT pre-employment drug test administered by an employer to which the driver applicant applied for, but did not obtain, safety-sensitive transportation work during the past two years.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver applicant admits that he/she has tested positive, or refused to test, on any DOT pre-employment test, the driver applicant may not perform any safety-sensitive functions for the company until and unless the driver applicant documents successful completion of the return-to-duty process.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Job applicants, who are denied employment because of a positive test under another motor carrier or under&nbsp;[Insert Company Name]’s DOT pre-employment testing, may reapply for employment after&nbsp;Enter time period. The DOT return-to-duty process must be completed prior to operating&nbsp;[Insert Company Name]’s commercial motor vehicles.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Driver applicant drug testing shall follow the collection, chain-of-custody, and reporting procedures set forth in 49 CFR Part 40.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">An employee of&nbsp;[Insert Company Name] transferring to a safety-sensitive driving position is also subject to and must pass a urine drug test as a condition of the transfer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee transferring into a safety-sensitive function does not pass his/her DOT pre-employment drug screen, he/she&nbsp;</span>Enter consequences e.g., not considered for driving position, considered after X-months and the completion of the DOT return-to-duty process, etc.</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional DOT pre-employment testing policy information.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will not require a pre-employment drug test if the following conditions are met:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver has participated in a drug testing program meeting the requirements of Part 382 within the previous 30 days;&nbsp;</span></li>\n       <li><span style=\"color:black;\">While participating in this program, the driver must have either been tested for controlled substances in the previous six months, or participated in a random drug test program for the previous 12 months; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">No prior employer of the driver has a record of violations of any DOT controlled-substance-use rule for the driver in the previous six months.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] must contact the previous employer’s testing program prior to using the driver and obtain the following information:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The name and address of the program (usually the driver’s prior and/or current employer);&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the driver participates or participated in the program;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the program conforms with the required procedures set forth in 49 CFR Part 40;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the driver is qualified under this rule, including that the driver has not refused to submit to an alcohol or drug test;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The date the driver was last tested for alcohol or drugs; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">The results of any drug or alcohol test administered in the previous six months, and any violations of the alcohol misuse or drug use rules.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A pre-employment alcohol test will be conducted after the company has made a contingent offer of employment or transfer, subject to the individual passing the pre-employment alcohol test. All pre-employment alcohol tests will follow the alcohol testing procedures outlined in 49 CFR Part 40.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The pre-employment alcohol test will be conducted before the first performance of safety-sensitive functions. An individual may not begin performing safety-sensitive functions until he/she has received a test result that indicates an alcohol concentration of less than 0.04.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Reasonable Suspicion Testing (§382.307)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver’s supervisor or another company official designated to supervise drivers believes a driver is under the influence of alcohol or drugs, the driver will be required to undergo a drug and/or alcohol test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The basis for this decision will be specific, contemporaneous, articulable observations concerning the appearance, behavior, speech, or body odors of the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver’s supervisor or another company official will immediately remove the driver from all safety-sensitive functions and take the driver or make arrangements for the driver to be taken to a testing facility.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional driver transport procedures.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The person who makes the determination that reasonable suspicion exists to conduct an alcohol test may not administer the alcohol test. Per FMCSA regulation, reasonable suspicion alcohol testing is only authorized if the observations are made during, just preceding, or after the driver is performing a safety-sensitive function.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Per FMCSA regulation, if the driver tests 0.02 or greater, but less than 0.04 for alcohol, the driver will be removed from all safety-sensitive functions, including driving a commercial motor vehicle, until the start of the driver’s next regularly scheduled duty period, but not less than 24 hours following administration of the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional procedures for dealing with drivers with an alcohol concentration of greater than 0.02 but less than .04.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If an alcohol test is not administered within two hours following a reasonable suspicion determination, the program administrator will prepare and maintain a record stating the reasons why the test was not administered within two hours.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the test was not administered within eight hours after a reasonable suspicion determination, all attempts to administer the test shall cease. A record of why the test was not administered must be prepared and maintained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A written record of the observations leading to an alcohol or controlled substance reasonable suspicion test, signed by the supervisor or company official who made the observation, will be completed within 24 hours of the observed behavior or before the results of the alcohol or controlled substances test are released, whichever is first.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver awaiting the results of a reasonable suspicion drug test will be [Enter status of driver]</span></p>\n    <p><span style=\"color:black;\"><i><strong>Post-Accident Testing (§382.303)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Drivers are to notify&nbsp;[Insert name/title] as soon as possible if they are involved in an accident.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulations (§382.303), if the accident involved the following, the driver will be tested for drugs and alcohol as soon as possible following the accident:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A fatality,&nbsp;</span></li>\n       <li><span style=\"color:black;\">Bodily injury with immediate medical treatment given away from the scene and the driver received a citation, or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Disabling damage to any motor vehicle requiring tow away and the driver received a citation&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver must remain readily available for testing. If the driver isn’t readily available for alcohol and drug testing, he/she may be deemed as refusing to submit to testing. A driver involved in an accident may not consume alcohol for eight hours or until testing is completed</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the alcohol test is not administered within 2 hours following the accident&nbsp;[Insert name/title] will prepare a report and maintain a record stating why the test was not administered within two hours.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the alcohol test is not administered within 8 hours following the accident, all attempts to administer the test will cease. A report and record of why the test was not administered will be prepared and maintained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The drug test must be administered within 32 hours of the accident. If the test could not be administered within 32 hours, all attempts to test the driver will cease.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Name/title will prepare and maintain a record stating the reasons why the test was not administered within the allotted time frame.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter company-specific procedures for dealing with post-accident testing.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Random Testing (§382.305)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will conduct random testing for all drivers as follows.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will use a company-wide selection process based on a scientifically valid method, prescribed by FMCSA regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will use a consortium. The consortium will use a selection process based on a scientifically valid method, prescribed by FMCSA regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Enter consortium’s name] will administer the random testing program, maintaining all pertinent records on random tests administered.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">At least 10 percent of the consortium’s average number of driver positions will be tested for alcohol each year. At least 25 percent of the consortium’s average number of driver positions will be tested for drugs each year.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The random testing will be spread reasonably throughout the calendar year. All random alcohol and drug tests will be unannounced, with each driver having an equal chance of being tested each time selections are made.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver may only be tested for alcohol while he/she is performing a safety-sensitive function, just before performing a safety-sensitive function, or just after completing a safety-sensitive function.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Once notified that he/she has been randomly selected for testing, the driver must proceed immediately to the assigned collection site.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any policies on transporting drivers to and from testing facilities for random tests.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for random testing.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Return-to-Duty Testing (§382.309)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After failing an alcohol test, a driver must undergo a return-to-duty test prior to performing a safety-sensitive function. The test result must indicate a breath alcohol concentration of less than 0.02.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After testing positive for a controlled substance, a driver must undergo a return-to-duty test <i>under direct observation</i> prior to performing a safety-sensitive function. The test must indicate a verified negative result for drug use.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Follow-Up Testing (§382.311)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Following the driver’s violation of Part 382, Subpart B, the driver will be subject to follow-up testing. Follow-up testing will be unannounced. The quantity and frequency of such follow-up testing will be directed by the SAP and will consist of at least six tests in the first 12 months. Follow-up testing may be done for up to 60 months. Follow-up drug tests must be conducted <i>under direct observation</i>.</span></p>\n    <p><span style=\"color:black;\"><strong>Refusal to Submit</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to §382.211, a driver may not refuse to submit to a post-accident, random, reasonable suspicion, or follow-up alcohol or controlled substances test required by the regulations. A driver who refuses to submit to such tests may not perform or continue to perform safety-sensitive functions and must be evaluated by a substance abuse professional as if the driver tested positive for drugs or failed an alcohol test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Refusal to submit includes failing to provide adequate breath or urine sample for alcohol or drug testing and any conduct that obstructs the testing process. This includes adulteration or substitution of a urine sample.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional guidelines/requirements for a driver who refuses to submit to an alcohol or drug test.</span></p>\n    <p><span style=\"color:black;\"><strong>Dilute Specimens</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO informs the company that a positive drug test was dilute,&nbsp;[Insert Company Name] will simply treat the test as a verified positive test. The company will not direct the employee to take another test based on the fact that the specimen was dilute. This is in accordance with §40.197.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO directs the company to conduct a recollection under direct observation (i.e., because the creatinine concentration of the specimen was equal to or greater than 2mg/dL, but less than or equal to 5 mg/dL (see §40.155(c)),&nbsp;[Insert Company Name] will do so <i>immediately</i>.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following provisions apply to all tests that&nbsp;[Insert Company Name] sends the driver for under the directive of the MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The employee is given the minimum possible advance notice that he or she must go to the collection site;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The result of the retest taken under §40.197(b), and not a prior test, is accepted as the test result of record;&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the result of the retest taken under §40.197(b) is also negative and dilute,&nbsp;[Insert Company Name] will not make the employee take an additional test because the result was dilute. Provided, however, that if the MRO directs&nbsp;[Insert Company Name] to conduct a recollection under direct observation under §40.197(b)(1), the company must immediately do so.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the employee declines to take a test as directed in accordance with §40.197(b), the employee has refused the test for purposes of Part 40 and DOT agency regulations.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the creatinine concentration of the dilute specimen is greater than 5 mg/dL,&nbsp;[Insert Company Name] has elected to include the optional retest provision in its company policy.&nbsp;[Insert Company Name] will direct the employee to take another test immediately under company policy in accordance with §40.197. Such recollections will not be collected under direct observation, unless there is another basis for use of direct observation (see § 40.67 (b) and (c)).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following provisions apply to all retests that&nbsp;[Insert Company Name] sends the driver for under company policy:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The employee is given the minimum possible notice that he or she must go to the collection site;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The result of the retest taken under §40.197(b), and not a prior test, is accepted as the test result of record;&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the result of the retest taken under §40.197(b) is also negative and dilute,&nbsp;[Insert Company Name] will not make the employee take an additional test because the result was dilute. Provided, however, that if the MRO directs&nbsp;[Insert Company Name] to conduct a recollection under direct observation under §40.197(b)(1), the company must immediately do so.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the employee declines to take a test as directed in accordance with §40.197(b), the employee has refused the test for purposes of Part 40 and DOT agency regulations.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will conduct retests for the following DOT-required tests:&nbsp;Enter test types.</span></p>\n    <p><span style=\"color:black;\"><strong>Invalid Results</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the laboratory reports that the test result is an invalid result, the MRO must:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Contact the employee and inform him or her that the specimen was invalid. In contacting the employee, the MRO uses the procedures set forth in §40.131.&nbsp;</span></li>\n       <li><span style=\"color:black;\">After explaining the limits of disclosure (see §§40.135(d) and 40.327), the MRO must determine if the employee has a medical explanation for the invalid result. He/she must inquire about the medications the employee may have taken.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee gives an explanation that is acceptable, the MRO must:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Place a check mark in the “Test Cancelled” box (Step 6) on Copy 2 of the CCF and enter “Invalid Result” and “direct observation collection not required” on the “Remarks” line.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Report to the DER that the test is cancelled, the reason for cancellation, and that no further action is required unless a negative test result is required (i.e., pre-employment, return-to-duty, or follow-up tests). If a negative test result is required and the medical explanation concerns a situation in which the employee has a permanent or long-term medical condition that precludes him or her from providing a valid specimen, the MRO must follow the procedures outlined at §40.160 for determining if there is clinical evidence that the individual is an illicit drug user.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the medical evaluation reveals no clinical evidence of drug use, the MRO must report this to the employer as a negative test result with written notations regarding the medical examination. The report must also state why the medical examination was required (i.e., either the basis for the determination that a permanent or long-term medical condition exists or because the recollection under direct observation resulted in another invalid result for the same reason, as appropriate) and for the determination that no signs and symptoms of drug use exist.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the medical evaluation reveals clinical evidence of drug use, the MRO must report the result to the employer as a cancelled test with written notations regarding the results of the medical examination. The report must also state why the medical examination was required (i.e., either the basis for the determination that a permanent or long-term medical condition exists or because the recollection under direct observation resulted in another invalid result for the same reason, as appropriate) and state the reason for the determination that signs, and symptoms of drug use exist. Because this is a cancelled test, it does not serve the purpose of an actual negative test result <i>(i.e., the employer is not authorized to allow the employee to begin or resume performing safety-sensitive functions because a negative test result is needed for that purpose)</i>.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee does not give a reasonable explanation, the MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Places a check mark in the “Test Cancelled” and enters “Invalid Result” and “direct observation collection required” on the “Remarks” line.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Reports to the DER that the test is cancelled, the reason for cancellation, and that a second collection must take place immediately under direct observation.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Instructs the employer to ensure that the employee has the minimum possible notice that he or she must go to the collection site.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee admits to the MRO that he or she tampered with the specimen, the result is reported as a refusal to be tested.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee admits to the MRO that he or she used drugs, the test is cancelled with the reason noted (invalid) and the DER is notified of the admission. The DER has actual knowledge of a violation, and the occurrence is treated the same as a positive result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the test result is invalid because the pH is greater than or equal to 9.0 but less than or equal to 9.5 and the employee has no other medical explanation for the pH, the MRO should consider whether there is evidence of elapsed time and increased temperature that could account for the pH value. The MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Is authorized to consider the temperature conditions that were likely to have existed between the time of collection and transportation of the specimen to the laboratory, and the length of time between the specimen collection, and arrival at the laboratory.&nbsp;</span></li>\n       <li><span style=\"color:black;\">May talk with the collection site and laboratory to discuss time and temperature issues, including any pertinent information regarding specimen storage.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO determines that time and temperature:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Account for the pH value, he or she must cancel the test and take no further action.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Fail to account for the pH value, he or she must cancel the test and direct another collection under direct observation, as provided at paragraph §40.159(a)(5).&nbsp;</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><strong>Alcohol Testing Procedures</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Alcohol testing will be conducted at [Enter testing facility name.] by a qualified breath alcohol technician (BAT) or screening test technician (STT), according to 49 CFR Part 40 procedures. Only products on the conforming products list (approved by the National Highway Traffic Safety Administration (NHTSA)) and Part 40 requirements will be utilized for testing under this policy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The testing will be performed in a private setting. Only authorized personnel will have access and are the only individuals who can see or hear the test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the driver arrives at the testing site, the BAT or STT will ask for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver may ask the BAT or STT for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The BAT or STT will then explain the testing procedure to the driver. The BAT or STT may only supervise one test at a time and may not leave the testing site while the test is in progress.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A screening test is performed first. When a breath testing device is used, the mouthpiece of the breath testing device must be sealed before use and opened in the driver’s presence. Then the mouthpiece is inserted into the breath testing device.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver must blow forcefully into the mouthpiece of the testing device for at least six seconds or until an adequate amount of breath has been obtained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Once the test is completed, the BAT must show the driver the results. The results may be printed on a form generated by the breath testing device or may be displayed on the breath testing device. If the breath testing device does not print results and test information, the BAT is to record the displayed result, test number, testing device, serial number of the testing device, and time on the alcohol testing form. If the breath testing device prints results, but not directly onto the form, the BAT must affix the printout to the alcohol testing form in the designated space.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When an alcohol screening device (ASD) is used, the screening test technician (STT) must check the device’s expiration date and show it to the driver. A device may not be used after its expiration date.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The STT will open an individually wrapped or sealed package containing the device in front of the driver and he/she will be asked to place the device in his/her mouth and use it in the manner described by the device’s manufacturer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver declines to use the device, or in a case where the device doesn’t activate, the STT must insert the device in the driver’s mouth and use it in the manner described by the device’s manufacturer. The STT must wear single-use examination gloves and must change the gloves following each test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the device is removed from the driver’s mouth, the STT must follow the manufacturer’s instructions to ensure the device is activated.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the procedures listed above can’t be successfully completed, the device must be discarded, and a new test must be conducted using a new device. Again, the driver will be offered the choice of using the new device or having the STT use the device for the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the new test can’t be successfully completed, the driver will be directed to immediately take a screening test using an evidential breath testing device (EBT).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The result displayed on the device must be read within 15 minutes of the test. The STT must show the driver the device and its reading and enter the result on the ATF.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the reading on the EBT or ASD is less than 0.02, both the driver and the BAT or STT must sign and date the result form. The form will then be confidentially forwarded to the company’s designated employer representative (DER).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the reading on the EBT or ASD is 0.02 or more, a confirmation test must be performed. An EBT must be used for all confirmation tests.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The test must be performed after 15 minutes have elapsed, but within 30 minutes of the first test. The BAT will ask the driver not to eat, drink, belch, or put anything into his/her mouth. These steps are intended to prevent the buildup of mouth alcohol, which could lead to an artificially high result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A new, sealed mouthpiece must be used for the new test. The calibration of the EBT must be checked. All of this must be done in the driver’s presence.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the results of the confirmation test and screening test are not the same, the confirmation test will be used.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Refusal to complete and sign the alcohol testing form or refusal to provide breath or saliva will be considered a failed test, and the driver will be removed from all safety-sensitive functions until the matter is resolved.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional alcohol testing procedures.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Drug Testing Procedures</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Drug testing will be conducted at [Enter testing facility name]. Specimen collection will be conducted in accordance with 49 CFR Part 40 and any applicable state law. The collection procedures have been designed to ensure the security and integrity of the specimen provided by each driver. The procedures will strictly follow federal chain of custody guidelines.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A drug testing custody and control form (CCF) will be used to document the chain of custody from the time the specimen is collected at the testing facility until it is tested at the laboratory.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A collection kit meeting the requirements of Part 40, Appendix A must be used for the drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection of specimens must be conducted in a suitable location and must contain all necessary personnel, materials, equipment, facilities, and supervision to provide for collection, security, and temporary storage and transportation of the specimen to a certified laboratory.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the driver arrives at the collection site, the collection site employee will ask for identification. The driver may ask the collection site person for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will be asked to remove all unnecessary outer garments (coat, jacket) and secure all personal belongings. The driver may keep his/her wallet.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will then wash and dry his/her hands. After washing hands, the driver must remain in the presence of the collection site person and may not have access to fountains, faucets, soap dispensers, or other materials that could adulterate the specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site person will select, or allow the driver to select, an individually wrapped or sealed container from the collection kit materials. Either the collection site person or the driver, with both individuals present, must unwrap or break the seal of the collection container. The seal on the specimen bottle may not be broken at this time. Only the collection container may be taken into the room used for urination.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver is then instructed to provide his/her specimen in a room that allows for privacy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The specimen must consist of at least 45 mL of urine. Within four minutes after obtaining the specimen, the collection site person will measure its temperature. The acceptable temperature range is 90 to 100 degrees Fahrenheit. If the specimen temperature is outside the acceptable range, the collector must note this on the CCF and must immediately conduct a new collection using direct observation procedures outlined in §40.67. Both specimens must be sent to the lab for testing. The collector must notify both the DER and collection site supervisor that the collection took place under direct observation and the reason for doing so.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site person will also inspect the specimen for color and look for signs of contamination or tampering. If there are signs of contamination or tampering, the collector must immediately conduct a new collection using direct observation procedures outlined in §40.67. Both specimens must be sent to the lab for testing. The collector must notify both the DER and collection site supervisor that the collection took place under direct observation and the reason for doing so.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The 45mL sample provided must be split into a primary specimen of 30 mL and a second specimen (used as the split) of 15 mL. The collection site person must place and secure the lids on the bottles, place tamper-evident bottle seals over the lids and down the sides of the bottles and write the date on the tamper-evident seals. The driver then initials the tamper-evident bottle seals to certify that the bottles contain specimens he/she provided. All of this must be done in front of the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All identifying information must be entered on the CCF by the collection site person.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The CCF must be signed by the collection site person, certifying collection was accomplished in accordance with the instructions provided. The driver must also sign this form indicating the specimen was his/hers.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collector is responsible for placing and securing the specimen bottles and a copy of the CCF into an appropriate pouch or plastic bag.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">At this point, the driver may leave the collection site.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site must forward the specimens to the lab as quickly as possible, within 24 hours or during the next business day.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional specimen collection procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Laboratory Analysis</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">As required by FMCSA regulations, only a laboratory certified by the Department of Health and Human Services (DHSS) to perform urinalysis for the presence of controlled substances will be retained by&nbsp;[Insert Company Name]. The laboratory will be required to maintain strict compliance with federally-approved chain-of-custody procedures, quality control, maintenance, and scientific analytical methodologies.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All specimens are required to undergo an initial screen followed by confirmation of all positive screen results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Results</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, the laboratory must report all test results directly to&nbsp;[Insert Company Name]’s medical review officer (MRO). All test results must be transmitted to the MRO in a timely manner, preferably the same day that the review by the certifying scientist is completed. All results must be reported.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO is responsible for reviewing and interpreting all confirmed positive, adulterated, substituted, or invalid drug test results. The MRO must determine whether alternate medical explanations could account for the test results. The MRO must also give the driver who has a positive, adulterated, substituted, or invalid drug test an opportunity to discuss the results prior to making a final determination. After the decision is made, the MRO must notify the DER.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO, after making and documenting all reasonable efforts, is unable to contact a tested driver, the MRO shall contact the DER instructing him/her to contact the driver. The DER will arrange for the driver to contact the MRO before going on duty.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO may verify a positive, adulterated, or substituted specimen without having communicated with the driver about the test results if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver expressly declines the opportunity to discuss the results of the test;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Neither the MRO or DER has been able to contact the driver for ten days; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Within 72 hours after a documented contact by the DER instructing the driver to contact the MRO, the driver has not done so.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO may verify an invalid test result as cancelled (with instructions to recollect immediately under direct observation) without interviewing the employee, as provided at §40.159 if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver expressly declines the opportunity to discuss the test with the MRO;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The DER has successfully made and documented a contact with the driver and instructed the driver to contact the MRO and more than 72 hours have passed since the time the DER contacted the driver; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Neither the MRO nor the DER, after making and documenting all reasonable efforts, has been able to contact the driver within ten days of the date on which the MRO received the confirmed invalid test result from the laboratory.&nbsp;</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><i><strong>Prescription Drug Use</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When a prohibited drug is detected in a urine specimen, the MRO will verify it is a legally prescribed, non-Schedule I drug and declare the test negative. The MRO will instruct the employee that he or she has five days from the reported negative result to speak with the prescribing physician about getting another prescription that does not make the employee medically unqualified or pose a safety risk.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO believes there is a medical qualification issue or safety risk — after the five days expire or the issue is not resolved after the driver speaks with the prescribing physician — the MRO will report the possible medical disqualification in accordance with §40.327.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Section 40.327(b) indicates the third parties to whom the MRO is authorized to provide information include the employer, a physician or other health care provider responsible for determining the medical qualifications of the employee under the Federal Motor Carrier Safety Regulations, a Substance Abuse Professional evaluating the employee as part of the return to duty process, a DOT agency, or the National Transportation Safety Board in the course of an accident investigation.&nbsp;</span></p>\n    <p><span style=\"color:black;\"><i><strong>Split Sample</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">As required by FMCSA regulations, the MRO must notify each driver who has a positive, adulterated, or substituted drug test result that he/she has 72 hours to request the test of the split specimen. If the driver requests the testing of the split, the MRO must direct (in writing) the lab to provide the split specimen to another certified laboratory for analysis. There is no split specimen testing for an invalid result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After receiving a verified positive, adulterated, or substituted drug test result, the company must immediately remove the employee involved from performing safety-sensitive functions. The company must take this action upon receiving the initial report of the verified test result and will not wait to receive the written report or the result of a split specimen test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Enter responsible party (i.e., employer, driver)] will pay for the testing of the split specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the analysis of the split specimen fails to reconfirm the results of the primary specimen, or if the split specimen is unavailable, inadequate for testing, or unstable, the MRO must cancel the test and report the cancellation and the reasons for it to the DER and the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for split specimens.</span></p>\n    <p><span style=\"color:black;\"><strong>Specimen Retention</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Long-term frozen storage will ensure that positive urine specimens will be available for any necessary retest.&nbsp;[Insert Company Name]’s designated drug testing laboratory will retain all confirmed positive specimens for at least one year in the original labeled specimen bottle.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for long-term retention of positive specimens.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Confidentiality/Recordkeeping</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All driver alcohol and controlled substance test records are considered confidential (§382.401). For this policy/procedure, confidential recordkeeping is defined as records maintained in a secure manner, under lock and key, accessible only to the program administrator.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the program administrator is unavailable, [Insert name/title] will have access to the alcohol and controlled substance records.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Driver alcohol and controlled substance test records will only be released in the following situations:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">To the driver, upon his/her written request;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request of a DOT agency with regulatory authority over&nbsp;[Insert Company Name]];&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request of state or local officials with regulatory authority over&nbsp;[Insert Company Name];&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by the United States Secretary of Transportation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by the National Transportation Safety Board (NTSB) as part of an accident investigation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by subsequent employers upon receipt of a written request by a covered driver;&nbsp;</span></li>\n       <li><span style=\"color:black;\">In a lawsuit, grievance, or other proceeding if it was initiated by or on behalf of the complainant and arising from results of the tests;</span></li>\n       <li><span style=\"color:black;\">Upon written consent by the driver authorizing the release to a specified individual; or</span></li>\n       <li><span style=\"color:black;\">&nbsp;As a required submission to the Commercial Driver’s License Drug and Alcohol Clearinghouse.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All records will be retained for the time required in §382.401.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional recordkeeping procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial Driver’s License Drug and Alcohol Clearinghouse (Clearinghouse)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Beginning January 6, 2020, a repository created by the FMCSA will collect information on drivers’ DOT drug and alcohol violations occurring under a motor carrier’s testing program.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Employers and service providers are called upon to report DOT drug and alcohol testing program violations to the Clearinghouse. Motor carriers, medical review officers, third-party administrators, and substance abuse professionals must provide information when a driver:&nbsp;</span></p>\n    <ul>\n       <li>Tests positive for drugs or alcohol;&nbsp;</li>\n       <li>Refuses drug and alcohol testing; and&nbsp;</li>\n       <li>Undergoes the return-to-duty drug and alcohol rehabilitation process.</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following records will be collected and maintained in the Clearinghouse:</span></p>\n    <ul>\n       <li>A verified positive, adulterated, or substituted drug test result;&nbsp;</li>\n       <li>An alcohol confirmation test with a concentration of 0.04 or higher;&nbsp;</li>\n       <li>A refusal to submit to any test required by Subpart C of Part 382;&nbsp;</li>\n       <li>\n          An employer’s report of actual knowledge, as defined at §382.107, including:\n          <ul>\n             <li>On duty alcohol use pursuant to §382.205;&nbsp;</li>\n             <li>Pre-duty alcohol use pursuant to §382.207;&nbsp;</li>\n             <li>Alcohol use following an accident pursuant to §382.209; and&nbsp;</li>\n             <li>Controlled substance use pursuant to §382.213;&nbsp;</li>\n          </ul>\n       </li>\n       <li>A substance abuse professional report of the successful completion of the return-to-duty process; and&nbsp;</li>\n       <li>An employer’s report of completion of follow-up testing.</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The Clearinghouse will aid the company in learning of a driver’s need start or continue with the necessary steps in the DOT return-to-duty process (i.e., Substance Abuse Professional (SAP) program) to operate a commercial motor vehicle (CMV).&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">FMCSA requires motor carrier employers to:&nbsp;</span></p>\n    <ul>\n       <li>Query the system for information on driver applicants, and&nbsp;</li>\n       <li>Search the database annually for current employees.</li>\n    </ul>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Before a motor carrier may gain access to the information in the Clearinghouse, the driver must grant consent. Failure to provide consent prevents the motor carrier from using the CDL driver in a safety-sensitive function.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver can review his or her report at no cost by registering with the Clearinghouse.</span></p>\n    <p><span style=\"color:black;\"><strong>Driver Assistance</strong></span></p>\n    <p><span style=\"color:black;\"><i><strong>Driver Education and Training (§382.601)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers will be given information regarding the requirements of Part 382 and this policy by their supervisor. All drivers will be given&nbsp;Enter type(s) of educational materials and polity information..</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter details of training session, including topics covered and who will conduct the training.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Supervisor Training</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, all employees of&nbsp;[Insert Company Name] designated to supervise drivers will receive training on this program. The training will include at least 60 minutes on alcohol misuse and 60 minutes on drug use. The training content will include the physical, behavioral, speech, and performance indicators of probable alcohol misuse and drug use. The training allows supervisors to determine reasonable suspicion that a driver is under the influence of alcohol or drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional supervisor training procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Referral, Evaluation, and Treatment (§382.605)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, a list of substance abuse professionals will be provided to all drivers who fail an alcohol test or test positive for drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The alcohol and drug program administrator will be responsible for designating the appropriate substance abuse professional (SAP) who, in conjunction with the driver’s physician, will diagnose the problem and recommend treatment. In the event a driver violates Part 382,&nbsp;[Insert Company Name] will identify (at that time of the violation) who they prefer to contract with for the SAP services.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter who will pay for the SAP treatment will pay for the evaluation by the SAP and any treatment required.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulations, prior to returning to duty, a driver must be evaluated by a SAP and must complete the treatment recommended by the SAP. Successful completion of a return-to-duty test and all follow-up tests is mandatory. Both return-to-duty tests and follow-up tests must be conducted under direct observation.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver who fails to complete an evaluation by the SAP, treatment recommended by the SAP, a return-to-duty test, or a follow-up test will be&nbsp;Enter disciplinary actions..</span></p>\n    <p><span style=\"color:black;\"><strong>Self-Identification Program</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will not take disciplinary action against a driver who makes a voluntary admission of alcohol misuse or controlled substance use if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The admission is in accordance with the company’s voluntary self-identification program;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver does not self-identify to avoid Part 382 testing;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver makes the admission of alcohol misuse or controlled substances use prior to performing a safety-sensitive function; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver does not perform a safety-sensitive function until the company is satisfied that the driver has been evaluated and has successfully completed education or treatment requirements in accordance with the self-identification program guidelines.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter steps that the company will take to assure the driver is able to seek evaluation, education, or treatment.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will be allowed to return to safety-sensitive duties upon successful completion of an education or treatment program, as determined by a drug and alcohol abuse evaluation expert. Also, the driver must undergo:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A return-to-duty test with a result indicating an alcohol concentration of less than 0.02; and/or&nbsp;</span></li>\n       <li><span style=\"color:black;\">A return-to-duty controlled substances test with a verified negative test result.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any monitoring and/or testing a driver would be subject to comply with under your Self-Identification Program.</span></p>\n    <p><span style=\"color:black;\"><strong>Discipline</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The company may not stand-down a driver before the MRO has completed his/her verification process unless the company has applied for and has received an FMCSA-issued waiver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any provisions of a stand-down waiver granted to your motor carrier by the FMCSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, no person who has failed an alcohol or drug test, or refused to test, will be allowed to perform safety-sensitive functions until the referral, evaluation, and treatment requirements have been complied with. The following company disciplinary measures apply to all reasonable suspicion, post-accident, and random tests.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Controlled Substance Positive Test Result</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver has a drug test result of positive, adulterated, or substituted, the driver will be given the option of requesting a test of the split sample within 72 hours. If the driver has requested a test of the split sample, the driver will be&nbsp;Enter disciplinary action while waiting for results until the results of a split sample test are obtained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver doesn’t request a split sample test or the split sample test confirms the initial positive, adulterated, or substituted drug test result, the driver will be&nbsp;Enter disciplinary actions..</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the split sample testing disputed the initial test results or if the initial test results are designated invalid, the driver will be reinstated.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures in addition to reinstatement, when a split specimen result does not confirm the original result.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Refusal to Test</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver’s refusal to test for alcohol or controlled substances will be considered a positive test result. Adulteration or tampering with a urine or breath sample is considered conduct that obstructs the testing process and is considered a refusal to test. A driver whose conduct is considered a refusal to test will be&nbsp;Enter disciplinary actions.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Failed Alcohol Test Result</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver has failed an alcohol test (0.04% BAC or greater), the driver will be&nbsp;Enter disciplinary actions.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver tested 0.02% BAC or greater, but less than 0.04% BAC in initial and confirmatory tests for alcohol, the driver will be&nbsp;Enter disciplinary actions.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Additional Procedures</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional procedures not listed above in this policy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Copies of the following forms are attached at the end of this policy:</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter forms that will be attached to the policy.</span></p>\n </div>",
			"refreshOnChange": false,
			"key": "html11",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "CDL Drug and Alcohol Clearinghouse checklist",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page9",
		"type": "panel",
		"label": "Page 9",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p>1</p>\n   <p>CDL Drug and Alcohol Clearinghouse checklist</p>\n   <p>Effective January 6, 2020, the Commercial Driver’s License (CDL) Drug and Alcohol Clearinghouse rule requires employers and their service agents to populate the clearinghouse with:  Their employees’ DOT drug and alcohol violations under Part 382, and  Verification of a CDL driver’s completed steps in the DOT return-to-duty process.</p>\n   <p>In addition, once the clearinghouse is launched, motor carriers must request queries on applicants and existing CDL drivers using the database.</p>\n   <p>However, before the process can begin, motor carriers must take certain steps, and it’s never too early to begin preparing for the deadline.</p>\n   <p>Key areas to address</p>\n   <p>Key areas need to be addressed by motor carriers as they move toward the deadline. The following checklist may assist in preparation: 1. Driver training: Prior to January 6, 2020, provide drivers with:  Information about the driver data that will be put into the clearinghouse, as listed in §382.601(b)(12).  The following best-practice training:  An explanation of the inquiries performed by employers (§382.701);  Driver procedures on signing up for access to the clearinghouse;  Information on how drivers may obtain a copy of their clearinghouse records (§§382.707, 382.709);  Procedures for correcting information in the database (§382.717);  An awareness that state licensing authorities will have access to the database (§382.725); and  Clarification on a driver’s obligation to notify a current employer(s) (in writing) of DOT testing violations occurring under a different employer (§382.415). 2. Administrative tasks: No later than fourth quarter 2019:  Train those involved in obtaining the DOT drug and alcohol background checks on the clearinghouse queries;</p>\n   <p>2</p>\n   <p> Set up a process for dual inquiries (safety performance history and clearinghouse) for CDL driver candidates;&nbsp;</p>\n   <p> Set up a tickler system for annual clearinghouse inquiries on existing CDL drivers;&nbsp;</p>\n   <p> Train responsible parties on data the motor carrier must provide the clearinghouse;&nbsp;</p>\n   <p> Sign up for motor carrier access to the clearinghouse; and&nbsp;</p>\n   <p> Train appropriate motor carrier personnel on handling of inquiries, including:&nbsp;</p>\n   <p> Driver authorization,&nbsp;</p>\n   <p> Record retention, and&nbsp;</p>\n   <p> Actions taken when a violation is discovered.&nbsp;</p>\n   <p>3. Service agents: No later than fourth quarter 2019:&nbsp;</p>\n   <p> Verify that the motor carrier’s medical review officers, collection site(s), and substance abuse professionals understand their roles in the clearinghouse.&nbsp;</p>\n   <p> Contract with a third party (if applicable) to:&nbsp;</p>\n   <p> Perform pre-employment and annual driver queries, and&nbsp;</p>\n   <p> Provide information to the clearinghouse on behalf of the motor carrier.</p>\n</div>",
			"refreshOnChange": false,
			"key": "html12",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "FMCSA Drug and Alcohol Clearinghouse",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page10",
		"type": "panel",
		"label": "Page 10",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p>FMCSA does not require that motor carrier employers subject to the Agency’s drug and alcohol use and testing regulations in 49 CFR Part 382 use this sample format to obtain an employee’s consent to conduct a limited query of the Drug and Alcohol Clearinghouse. Employers may, however, use or adapt the content as they see fit.</p>\n   <p>Sample Format: General Consent for Limited Queries of the Federal Motor Carrier Safety Administration (FMCSA) Drug and Alcohol Clearinghouse</p>\n   <p>I, (Driver Name), hereby provide consent to (Company Name) to conduct a limited query of the FMCSA Commercial Driver’s License Drug and Alcohol Clearinghouse (Clearinghouse) to determine whether drug or alcohol violation information about me exists in the Clearinghouse. [Employers and employees may also wish to include the terms of the consent. For example, is the driver consenting to a single limited query or multiple limited queries? If the driver consents to multiple limited queries, will those queries be conducted over a fixed period of time or for the duration of employment? Is the number of limited queries specific or unlimited? The scope of this consent would be determined by the employer and the employee.].</p>\n   <p>I understand that if the limited query conducted by (Company Name) indicates that drug or alcohol violation information about me exists in the Clearinghouse, FMCSA will not disclose that information to (Company Name) without first obtaining additional specific consent from me.</p>\n   <p>I further understand that if I refuse to provide consent for (Company Name) to conduct a limited query of the Clearinghouse, (Company Name) must prohibit me from performing safety-sensitive functions, including driving a commercial motor vehicle, as required by FMCSA’s drug and alcohol program regulations.</p>\n</div>",
			"refreshOnChange": false,
			"key": "html13",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "DOT Drug & Alcohol Clearinghouse",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page11",
		"type": "panel",
		"label": "Page 11",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p style=\"margin-left:31.0pt;text-align:center;\"><strong>Attention&nbsp;COL Drivers:</strong></p>\n   <p style=\"margin-left:31.0pt;text-align:center;\"><i><strong>The&nbsp;DOT Drug &amp; Alcohol Clearinghouse arrives January 6, 2020</strong></i></p>\n   <p style=\"margin-left:32.75pt;text-align:justify;\">&nbsp;</p>\n   <p style=\"margin-left:32.75pt;text-align:justify;\"><strong>What is it?</strong> An online database providing employers, licensing agencies, and enforcement officers with real-time information about truck and bus drivers who have violated DOT drug or alcohol testing rules. Employers must check the Clearinghouse when hiring each new CDL driver and <i>every year</i> for existing COL drivers like you. <strong>The Clearinghouse will affect you in several ways:</strong></p>\n   <p style=\"margin-left:32.75pt;text-align:justify;\">&nbsp;</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:50.65pt;\">You will need to register on the Clearinghouse website (available Fall 2019) in order to comply with item #2 below. Registration is optional unless you switch employers or have a DOT drug or alcohol violation. Registration will give you free access to your own Clearinghouse record.</p>\n   <p style=\"margin-left:108.0pt;\"><strong>clearinghouse.fmcsa.dot.gov</strong></p>\n   <p style=\"margin-left:108.0pt;\">&nbsp;</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:51.0pt;\">You&nbsp;will need to go to the Clearinghouse to grant electronic consent whenever your&nbsp; &nbsp; &nbsp;employer is required to purchase a full Clearinghouse report on you. You will not be&nbsp; &nbsp;&nbsp;allowed to continue operating a commercial motor vehicle (CMV) or perform other safety-sensitive duties if you refuse to grant this consent (§382.703(c)).</p>\n   <p style=\"margin-left:0cm;\">&nbsp;</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:51.1pt;\">You will need to sign a separate consent form (annually or one-time) to allow your employer to obtain \"limited\" Clearinghouse reports that indicate whether there is information about you in the Clearinghouse (if there is, then a full report will be required - see #2 above)&nbsp;(§382.701(b)).</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:51.1pt;\">If you commit any of the following DOT violations or complete any of the following steps after January 6, 2020, it will be reported to the Clearinghouse:</p>\n   <p style=\"margin-left:51.0pt;\">&nbsp;</p>\n   <p>&nbsp;</p>\n   <p>&nbsp;</p>\n   <p style=\"margin-left:51.0pt;\">You will be notified whenever information about you in the Clearinghouse is added, removed, or revised.&nbsp; You can specify how you want to be contacted when you register.</p>\n   <p style=\"margin-left:51.0pt;\">- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -</p>\n   <p style=\"margin-left:51.0pt;\"><i>I hereby acknowledge receiving educational information about the CDL Drug &amp; Alcohol Clearinghouse as required under §382. 601(b)(12).</i></p>\n   <p style=\"margin-left:51.0pt;\">&nbsp;</p>\n   <p style=\"margin-left:51.0pt;\">&nbsp;</p>\n</div>",
			"refreshOnChange": false,
			"key": "html14",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "Clearinghouse Facts",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page12",
		"type": "panel",
		"label": "Page 12",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p>What is the FMCSA Commercial Driver’s</p>\n   <p>License Drug and Alcohol Clearinghouse?</p>\n   <p>The Clearinghouse is a secure online database that will</p>\n   <p>give employers, FMCSA, State Driver Licensing Agencies,</p>\n   <p>and State law enforcement personnel real-time information</p>\n   <p>about CDL driver drug and alcohol program violations,</p>\n   <p>thereby enhancing safety on our Nation’s roadways.</p>\n   <p>An act of Congress directed the Secretary of Transportation</p>\n   <p>to establish the Clearinghouse.</p>\n   <p>The Clearinghouse contains</p>\n   <p>information about drivers with</p>\n   <p>commercial driver’s licenses (CDL</p>\n   <p>drivers) who are covered by FMCSA’s</p>\n   <p>drug and alcohol program. This also</p>\n   <p>includes drivers with commercial</p>\n   <p>learner’s permits (CLPs).</p>\n   <p>For more information on drivers</p>\n   <p>affected by the Clearinghouse,</p>\n   <p>see other side.</p>\n   <p>When must I use the Clearinghouse?</p>\n   <p>JANUARY 6, 2020: Authorized users will be</p>\n   <p>required to complete the actions described in the</p>\n   <p>Clearinghouse final rule. At this time, employers</p>\n   <p>will be required to conduct both electronic queries</p>\n   <p>and traditional manual inquiries with previous</p>\n   <p>employers to meet the three-year timeframe,</p>\n   <p>required by FMCSA’s drug and alcohol use testing</p>\n   <p>program, for checking CDL driver violation histories.</p>\n   <p>Drivers may also view their own records for</p>\n   <p>information recorded on or after January 6, 2020.</p>\n   <p>JANUARY 6, 2023: Once three years of violation data</p>\n   <p>are stored in the Clearinghouse, employers are no</p>\n   <p>longer required to also request information from</p>\n   <p>the driver’s previous FMCSA-regulated employers</p>\n   <p>under 391.23(e); an employer’s query of the</p>\n   <p>Clearinghouse will satisfy that requirement.</p>\n   <p>How will the Clearinghouse</p>\n   <p>improve highway safety?</p>\n   <p>Make it easier for employers to meet their preemployment</p>\n   <p>investigation and reporting obligations.</p>\n   <p>Make it more difficult for drivers to conceal their</p>\n   <p>drug and alcohol program violations from current or</p>\n   <p>prospective employers.</p>\n   <p>Provide roadside inspectors and other enforcement</p>\n   <p>personnel with the means to ensure that drivers</p>\n   <p>receive required evaluation and treatment before</p>\n   <p>performing safety-sensitive functions, such as driving</p>\n   <p>a commercial motor vehicle (CMV).</p>\n   <p>Make it easier for FMCSA to determine</p>\n   <p>employer compliance with testing, investigation,</p>\n   <p>and reporting requirements.</p>\n   <p>Coming</p>\n   <p>January 6, 2020</p>\n   <p>GET NEWS AND UPDATES AT:</p>\n   <p>https://clearinghouse.fmcsa.dot.gov</p>\n   <p>EMPLOYERS</p>\n   <p>Report drug and alcohol violations and</p>\n   <p>check that no current or prospective</p>\n   <p>employee is prohibited from performing</p>\n   <p>safety-sensitive functions, such as</p>\n   <p>operating a CMV, due to a drug and</p>\n   <p>alcohol program violation for which a</p>\n   <p>driver has not successfully completed a</p>\n   <p>Return-To-Duty (RTD) process.</p>\n   <p>CDL DRIVERS</p>\n   <p>View own record, provide</p>\n   <p>consent to current or prospective</p>\n   <p>employers to access details about</p>\n   <p>any drug and alcohol program</p>\n   <p>violations, and select a Substance</p>\n   <p>Abuse Professional, if needed.</p>\n   <p>How will I use the Clearinghouse?</p>\n   <p>MEDICAL REVIEW OFFICERS</p>\n   <p>Report verified positive drug test</p>\n   <p>results and test refusals.</p>\n   <p>SUBSTANCE ABUSE PROFESSIONALS</p>\n   <p>Report RTD initial assessment and</p>\n   <p>eligibility status for RTD testing.</p>\n   <p>CONSORTIUM/THIRD-PARTY</p>\n   <p>ADMINISTRATORS</p>\n   <p>On behalf of an employer, report drug</p>\n   <p>and alcohol program violations and</p>\n   <p>perform driver queries as required.</p>\n   <p>STATE DRIVER LICENSING AGENCIES</p>\n   <p>Query the Clearinghouse prior to</p>\n   <p>completing licensing transactions.</p>\n   <p>What information will the Clearinghouse contain?</p>\n   <p>The Clearinghouse will contain information on all CDL driver drug and</p>\n   <p>alcohol program violations. These violations include:</p>\n   <p>R eport for duty/remain on duty</p>\n   <p>for safety-sensitive function with</p>\n   <p>alcohol concentration of 0.04 or</p>\n   <p>greater or while using any drug</p>\n   <p>specified in the regulations (Part</p>\n   <p>40), other than those prescribed by</p>\n   <p>a licensed medical practitioner</p>\n   <p>A lcohol use while performing, or</p>\n   <p>within four hours of performing, a</p>\n   <p>safety-sensitive function</p>\n   <p>Alcohol use within eight</p>\n   <p>hours of an accident, or until</p>\n   <p>post-accident test, whichever</p>\n   <p>occurs first</p>\n   <p>Test positive for use of specified</p>\n   <p>drugs</p>\n   <p>Refusing to submit to a required</p>\n   <p>alcohol or drug test</p>\n   <p>All CDL drivers who operate CMVs on public roads, and their employers</p>\n   <p>and service agents. This includes, but is not limited to:</p>\n   <p>I nterstate and intrastate</p>\n   <p>motor carriers, including</p>\n   <p>passenger carriers</p>\n   <p>S chool bus drivers</p>\n   <p>C onstruction equipment operators</p>\n   <p>L imousine drivers</p>\n   <p>M unicipal vehicle drivers</p>\n   <p>(e.g., waste management vehicles)</p>\n   <p>F ederal and other organizations that</p>\n   <p>employ drivers subject to FMCSA drug</p>\n   <p>and alcohol use testing regulations</p>\n   <p>(e.g., Department of Defense,</p>\n   <p>municipalities, school districts)</p>\n   <p>What types of drivers and employers will the Clearinghouse affect?</p>\n   <p>STAY INFORMED: https://clearinghouse.fmcsa.dot.gov</p>\n   <p>1200 New Jersey Avenue SE, Washington, DC 20590 | clearinghouse@dot.gov</p>\n   <p>VERSION 1.2, APRIL 2019</p>\n</div>",
			"refreshOnChange": false,
			"key": "html15",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}, {
		"title": "How to Survive a Dot Audit",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page14",
		"type": "panel",
		"label": "Page 14",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p>1</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>HOW TO SURVIVE A USDOT AUDIT</p>\n   <p>Regardless of the industry, any employer, employee, or vehicle involved in the transportation of property or passengers in interstate commerce, with a vehicle of gross vehicle weight rating (GVWR) or combination weight rating (GCWR) of more than 10,000 lbs., is subject to Federal Motor Carrier Safety Regulations (FMCSR).</p>\n   <p>Companies operating solely in intrastate commerce are subject to applicable state regulations regarding commercial motor vehicles.</p>\n   <p>A DOT on-site audit evaluates a company's safety performance and confirms proper and complete recordkeeping. The audit also determines if the company has adequate management controls in place to ensure FMCSR compliance.</p>\n   <p>A DOT Review is divided into six inspection categories called “Factors”:</p>\n   <p>• Factor 1: General</p>\n   <p>• Factor 2: Driver</p>\n   <p>• Factor 3: Operational</p>\n   <p>• Factor 4: Vehicle</p>\n   <p>• Factor 5: Hazardous Materials</p>\n   <p>• Factor 6: Accident Rating</p>\n   <p>Each factor is reviewed and rated “Satisfactory”, “Conditional”, or “Unsatisfactory”. A satisfactory rating does not mean a company can relax its compliance efforts. Satisfactory simply means a company is doing the minimum the DOT expects of a Motor Carrier's safety program in that factor.</p>\n   <p>Factor 1: General</p>\n   <p>A Motor Carrier should be prepared to show documentation demonstrating it has proper liability coverage in place for the type of Motor Carrier and cargo. Section 387.9 of the FMCSR contains a schedule of limits.</p>\n   <p>Motor Carrier’s should have ready for examination of the MCS-90 or MCS-82 form (382.15). This form is countersigned by an insurance provider representative.</p>\n   <p>In a Factor 1 review, the DOT will also request to see a company's “accident register”. This document lists accidents that meet the definition of an \"accident\" as found in Section 390.5 of the FMCSR and are commonly called \"DOT recordable accidents.\"</p>\n   <p>2</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>The review determines if a Motor Carrier maintains an accurate record of these accidents. The accident register form must contain the information required by Section 390.15, which includes:</p>\n   <p>• Accident date</p>\n   <p>• Location (city and state)</p>\n   <p>• Driver's name</p>\n   <p>• Number of injuries</p>\n   <p>• Number of fatalities</p>\n   <p>• The presence of hazardous materials other than fuel spilled by any vehicle</p>\n   <p>In addition, copies of all accident reports required by State or other governmental entities or insurers are going to be requested.</p>\n   <p>Even if a Motor Carrier has had no DOT recordable accidents, it is required to have the accident register in place for review. If an accident entry appears on the register, it must remain for three years from the date of the accident.</p>\n   <p>Vehicle markings may also be checked under Factor 1. Commercial motor vehicles must be marked on two sides with the Motor Carrier's legal or single-trade name (whichever appears on the MCS-150 form) and the DOT-assigned number proceeded by the letters \"USDOT\" (390.21).</p>\n   <p>Factor 2: Driver</p>\n   <p>The Factor 2 review covers commercial driver's licenses (CDL), driver qualification, and drug and alcohol testing. The DOT expects Motor Carrier’s operating CDL-required commercial motor vehicles (CMV) to demonstrate drivers have valid licenses commensurate with the vehicle class and with the appropriate endorsements. A Motor Carrier should have in place a means for tracking license expiration dates. Motor Carrier operating CDL-required equipment also must have implemented a drug and alcohol testing program as described in Parts 40 &amp; 382 of the FMCSR.</p>\n   <p>Section 382.601 mandates a Motor Carrier have a written policy covering their drug and alcohol testing program. The policy is reviewed to ensure it contains all required content listed in that section. The policy must be distributed to CDL drivers, and a signed receipt from each driver must be on file and available for inspection.</p>\n   <p>The DOT verifies a Motor Carrier has made a good faith effort to obtain from previous employers three years' worth of Part 382 testing results. The DOT also requires the following tests be in place for all CDL drivers who may operate a CDL-required vehicle:</p>\n   <p>• Pre-Employment Drug Test (382.301)</p>\n   <p>• Post-Accident Drug &amp; Alcohol (382.303)</p>\n   <p>• Random Drug &amp; Alcohol (382.305)</p>\n   <p>• Reasonable Suspicion (382.307)</p>\n   <p>3</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>The DOT reviews records to determine testing complied with regulations, tests were recorded on federal custody and control forms, and training for supervisors on Reasonable Suspicion testing was completed.</p>\n   <p>If a Motor Carrier chooses not to terminate an employee for testing positive for drug use, records must document the substance abuse professional evaluation, completion of rehab (if required), and Part 40 Return to Duty (40.305) and Follow-Up (40.307) testing. For Motor Carriers who employ a third-party administrator (TPA) to manage the testing program, the DOT may wish to review the semi-annual or annual statistical summary reports.</p>\n   <p>The driver qualification file is a significant point in a Factor 2 review. Motor Carriers are required to use only qualified CMV operators. The following documents are to be included in a DQ file for duration of employment:</p>\n   <p>➢ Driver-specific application for employment (§391.21);</p>\n   <p>➢ Original motor vehicle record (MVR) requested from state(s) within 30 days of hire (§391.23);</p>\n   <p>➢ Road test or road test exception:</p>\n   <p>o Road test form and certificate conducted by your motor carrier (§391.31(g)), or</p>\n   <p>o Photocopy of a CDL accepted in lieu of road test - not applicable if hired to operate doubles, triples, or tankers. (Note: No subsequent copies of license renewals required.) (§391.33(a)(1));</p>\n   <p>➢ Background Investigation ((§391.23:</p>\n   <p>o Drivers hired before October 30, 2004: General employment verifications sent to all former employers for the 3 years prior to the application date or a record of a good faith effort; or</p>\n   <p>➢ Drivers hired on or after October 30, 2004: Safety Performance History data from all former DOT-regulated employers for the 3 years prior to the application date or a record of a good faith effort. This form must be maintained in accordance with §391.53 (secured, limited access) and may be in a separate Driver Investigation History File; and if applicable, any driver rebuttals to the Safety Performance History data and responses to the rebuttals from the former DOT-regulated employers.</p>\n   <p>The following documents are to be included in the DQ file for three years from date of execution:</p>\n   <p>➢ Medical certificate or MVR showing that driver is medically certified (§391.43(g)):</p>\n   <p>➢ Medical exam certificate, original or a copy, for all non-CDL drivers; or</p>\n   <p>➢ Medical exam certificate, original or a copy, kept for up to 15 days, until the CDL/CLP driver’s MVR can be obtained, showing current medical certification status; or</p>\n   <p>➢ Current MVR showing CDL/CLP driver’s medical certification status.</p>\n   <p>➢ If applicable, documentation of any variance, exemption, or waiver from the physical qualification standards (§391.51(b)(7));</p>\n   <p>4</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>➢ Verification that medical examiner was listed on National Registry (for exams conducted after May 20, 2014) (§391.51(b)(9));</p>\n   <p>➢ Annual motor vehicle record (§391.25);</p>\n   <p>➢ Annual review of driving record (§391.25); and</p>\n   <p>➢ Annual list of violations from driver (§391.27).</p>\n   <p>Driver files should be complete, current, and correct and contain the same information in the same order. Notably, placing the DOT physical examination form (i.e. the ‘long form’) in the driver file is not required. Only those items listed above are required in the file. Other records or documents the motor carrier may feel are necessary for managing the fleet may be placed elsewhere.</p>\n   <p>Factor 3: Operational</p>\n   <p>Regulations covered in Part 395, Hours of Service of the FMCSR are the largest component of Factor 3. Any business operating a CMV is subject to driving limitations and hours of service recordkeeping. Unless the Motor Carrier is using an exception, the DOT expects six months of driver logs and supporting documents be made available during the review.</p>\n   <p>A Motor Carrier is expected to maintain a file (electronic or paper) for each regulated driver. The DOT examines these logs for violations of:</p>\n   <p>• Form &amp; Manner (395.8(d))</p>\n   <p>• Hours of Service (395.3)</p>\n   <p>• Falsification of Logs (395.8(e))</p>\n   <p>Form and manner are simply the information, in addition to the graph, required on a driver's log. Hours of service violations occur when a driver exceeds the 11-hour, 14-hour, and 60-hours in seven days or 70-hours in eight days rules. Falsification is checked using supporting documents to identify when a driver intentionally misrepresents information on a log.</p>\n   <p>A Motor Carrier must have a procedure to account for on-duty hours resulting from a driver performing compensated work for any person (including him/herself) outside their employment with that Motor Carrier (395.2(9)).</p>\n   <p>A Motor Carrier operating CMVs and using a logging exception, especially the 100-Air Mile Exception (395.1), may believe the operation is exempt from all Part 395 requirements because the drivers are not required to complete graph logs. However, even when using exemptions, the Motor Carrier must comply with recordkeeping requirements. The 100-Air Mile exception mandates Motor Carrier compliance with four driver requirements before driver use of the logging exception is permitted:</p>\n   <p>• Stay within 100 air miles of his/her normal work reporting location</p>\n   <p>• Return to the work reporting location and be relieved of duty within 12 consecutive hours</p>\n   <p>• Refrain from driving a CMV for more than 11 hours in that 12-hour period</p>\n   <p>• Take 10 consecutive hours off duty between shifts</p>\n   <p>5</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>If these requirements are fulfilled, the Motor Carrier must keep clear and accurate records (including supporting documents) for six months of the driver's daily start and stop times, total on-duty hours, and the 60- or 70-hour rule tracking.</p>\n   <p>Factor 4: Vehicle</p>\n   <p>The inspection and maintenance issues reviewed in Factor 4 are found in Part 396 of the FMCSR. The DOT expects the Motor Carrier to demonstrate any CMV under its control for 30 consecutive days or more is enrolled in a program of systematic inspection, repair, and maintenance. Each vehicle subject to Part 396 should have a vehicle maintenance file. In addition to containing records of all repairs, inspections, or maintenance performed on that vehicle, the file should clearly detail the following:</p>\n   <p>✓ Company number (or license plate number)</p>\n   <p>✓ Model and year</p>\n   <p>✓ Vehicle identification number (VIN) or serial number</p>\n   <p>✓ Tire size</p>\n   <p>✓ Owner (if not the Motor Carrier)</p>\n   <p>Except for annual inspections, maintenance records are required to be kept in the file for 12 months before the information can be purged. Fourteen months of annual or periodic inspections must be maintained by the Motor Carrier. Proof of periodic inspection must also be stored in the vehicle in the form of a copy of current inspections or, in some states, an approved sticker with inspection information clearly legible.</p>\n   <p>The DOT verifies that annual/periodic inspections are performed by certified inspectors. Certification is also required for anyone performing CMV brake system work and may be requested during a review.</p>\n   <p>The Motor Carrier should maintain records of roadside inspections for at least one year. The DOT examines inspection forms to determine if the Motor Carrier has performed required repairs discovered on a vehicle during a roadside inspection and that a signed inspection form was returned to the issuing agency within 15 days of the repair completion.</p>\n   <p>An issue of note is the requirement a Motor Carrier maintain for 90 days the post-trip inspection reports completed by drivers at the end of each workday. Drivers are now required to complete the Daily Vehicle Inspection Report (DVIR) following a post-trip vehicle inspection ONLY when equipment problems, safety concerns or roadside inspection violations occur. This report must be in writing and completed by the driver. The report must indicate:</p>\n   <p>✓ What vehicle was inspected</p>\n   <p>✓ Date of inspection</p>\n   <p>✓ What was inspected</p>\n   <p>✓ Any deficiencies present on the vehicle</p>\n   <p>✓ Signature of inspecting driver</p>\n   <p>6</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>For inspections during which a defect is noted, the signature of the mechanic who corrected the defect, the signature of the next driver to conduct a pre-trip inspection, and the individual who accepted the vehicle back into service must also be detailed in the report.</p>\n   <p>Factor 5: Hazardous Materials</p>\n   <p>This section covers requirements found in the Hazardous Materials Regulations (HMR) under 49 CFR Part 171-180. The Investigator will at least require you to pull your HM shipping paper work for the past six months to review the following:</p>\n   <p>✓ Reviewing for accuracy</p>\n   <p>✓ Completeness</p>\n   <p>✓ Appropriate endorsements</p>\n   <p>✓ Training and Materials</p>\n   <p>✓ Appropriate Insurance</p>\n   <p>✓ HM Registration</p>\n   <p>✓ HM Security Assessment and Plan</p>\n   <p>✓ Other checks dependent upon your type of HM transportation</p>\n   <p>The inspector may also interview hazmat employees and verify their training and procedures. They can also check the loading dock to determine the compliance of shipments in transit.</p>\n   <p>Factor 6: Accident Rating</p>\n   <p>Your accident rate can result in a “Conditional” safety rating!</p>\n   <p>Accident Rate = # of USDOT Recordable Accidents X 1,000,000 Motor Carrier’s Total Mileage</p>\n   <p>ACCIDENT RATE</p>\n   <p>FACTOR RATING 0.00 – 1.5 = Satisfactory</p>\n   <p>&gt;1.5</p>\n   <p>=</p>\n   <p>Unsatisfactory</p>\n   <p>All consulting services performed by Hub are advisory in nature. All resultant reports are based upon conditions and practices observed by Hub and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. Hub does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of Hub’s advice or recommendations shall be the sole responsibility of, and made by, the client.</p>\n</div>",
			"refreshOnChange": false,
			"key": "html16",
			"type": "htmlelement",
			"input": false,
			"tableView": false
		}]
	}],
	"revisions": "",
	"_vid": 0,
	"title": "Driver Checklist",
	"display": "wizard",
	"access": [{
		"roles": ["5f211fc3cfbd2d16fef9c7f8", "5f211fc3cfbd2dc305f9c7f9", "5f211fc3cfbd2d07d5f9c7fa"],
		"type": "read_all"
	}],
	"submissionAccess": [],
	"controller": "",
	"properties": {},
	"settings": {},
	"name": "coiChecklistForm",
	"path": "coiChecklistForm",
	"project": "5f211fc3cfbd2dc569f9c7f7",
	"created": "2020-12-24T09:09:50.888Z",
	"modified": "2020-12-24T09:20:14.858Z",
	"machineName": "grihqpnonozksww:coiChecklistForm"
}