{
	"_id": "600025e4bf5ddf70e5c9f7b9",
	"type": "form",
	"tags": [],
	"owner": "5ffed27161514192b30d0569",
	"components": [{
		"title": "FMCSR: Commercial Vehicle",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page8",
		"type": "panel",
		"label": "Page 8",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div>\n    <p><span style=\"color:black;\"><strong>This sample policy:</strong></span></p>\n    <ul>\n       <li>Educates drivers about the information that will be reported to the “Clearinghouse,” as required under 49CFR §382.601(b)(12);</li>\n       <li>Informs drivers of their responsibilities for granting consent for you to access their “Clearinghouse” records, and for reporting certain violations to you;</li>\n       <li>Informs drivers of the FMCSA-mandated consequences for drivers who do not comply; and</li>\n       <li>Describes how companies can use information obtained from the “Clearinghouse,” and when such information will be obtained.</li>\n    </ul>\n    <p><span style=\"color:black;\">Sample DOT Drug and Alcohol Policy for Drivers</span></p>\n    <p><span style=\"color:black;\"><strong>Company Name</strong>:&nbsp;[Insert Company Name]</span></p>\n    <p><span style=\"color:black;\"><strong>Policy Developer/Contact</strong>:&nbsp; [Insert Policy Developer Name]</span></p>\n    <p><span style=\"color:black;\"><strong>Effective Date</strong>:&nbsp;[Insert Effective Date]</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Policy Statement</strong>:&nbsp;[Insert Company Name]&nbsp;is dedicated to the health and safety of its drivers. Drug and/or alcohol use may pose a serious threat to driver health and safety. Therefore, it is the policy of&nbsp;[Insert Company Name]&nbsp;to prevent the use of drugs and abuse of alcohol from having an adverse effect on our drivers.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The serious impact of drug use and alcohol abuse has been recognized by the federal government. The Federal Motor Carrier Safety Administration (FMCSA) has issued regulations which require the company to implement an alcohol and controlled substances testing program.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The purpose of the FMCSA-issued regulations is to establish programs designed to help prevent accidents and injuries resulting from the misuse of alcohol or use of controlled substances by drivers of commercial motor vehicles.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The company will comply with these regulations and is committed to maintaining a drug-free workplace.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">It is the policy of&nbsp;[Insert Company Name] that the use, sale, purchase, transfer, possession, or presence in one’s system of any controlled substance (except medically prescribed drugs) by any driver while on the company premises, engaged in company business, operating company equipment, or while under the authority of&nbsp;[Insert Company Name] is strictly prohibited. Disciplinary action will be taken as necessary.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Neither this policy nor any of its terms are intended to create a contract of employment or contain the terms of any contract of employment. The company retains the sole right to change, amend, or modify any term or provision of this policy without notice. This policy is effective&nbsp;[Insert Effective Date] and will supersede all prior policies and statements relating to alcohol or drugs.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><strong>Responsibility</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">In accordance with 49 CFR §382.601(a), the employer shall provide educational materials that explain the requirements in Part 382 and the employer’s policies and procedures with respect to meeting these requirements. The employer will ensure that a copy of these materials is distributed to each driver prior to the start of alcohol and controlled substances testing under this part and to each driver subsequently hired or transferred into a safety-sensitive function position (i.e., operating a commercial motor vehicle as defined in §382.107 requiring a CDL).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Each driver hired or transferring into a safety-sensitive function is responsible for reviewing the content of the information presented to drivers. Each driver is responsible for asking questions about the procedures if the content is unclear to him/her. Drivers may pose follow-up questions about the content of this policy and procedures to&nbsp;[Insert Policy Developer Name].&nbsp;</span></p>\n    <p><span style=\"color:black;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Drugs and Alcohol Procedures</strong></span></p>\n    <p><span style=\"color:black;\"><strong>Regulatory Requirements</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers who operate commercial motor vehicles that require a commercial driver’s license under 49 CFR Part 383 are subject to the FMCSA’s drug and alcohol regulations, 49 CFR Part 382.</span></p>\n    <p><span style=\"color:black;\"><strong>Non-Regulatory Requirements</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The Federal Motor Carrier Safety Regulations (FMCSRs) set the minimum requirements for testing. The company’s policy may be more stringent in certain instances. This policy will clearly define what is mandated by the FMCSRs and what company procedure is.</span></p>\n    <p><span style=\"color:black;\"><strong>Who is Responsible</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">It is&nbsp;[Insert Company Name]’s responsibility to provide testing for the driver that follows all federal and state laws and regulations, and within the provisions of this policy. The company will retain all records related to testing and the testing process in a secure and confidential matter.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name]’s alcohol and drug program administrator who is designated to monitor, facilitate, and answer questions pertaining to these procedures is:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Name of company’s alcohol and drug testing administrator</span></li>\n       <li><span style=\"color:black;\">Administrator’s title</span></li>\n       <li><span style=\"color:black;\">Administrator’s address</span></li>\n       <li>Administrator’s phone number</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver is responsible for complying with the requirements set forth in this policy. The driver will not use, have possession of, abuse, or have the presence of alcohol or any controlled substance more than regulation-established threshold levels while on duty. The driver will not use alcohol within four hours of performing a “safety-sensitive” function, while performing a “safety-sensitive” function, or immediately after performing a “safety-sensitive” function. The driver must submit to alcohol and controlled substances tests administered under Part 382.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All supervisors must always make every effort to be aware of a driver’s condition while the driver is in service of the company. Supervisors must be able to make reasonable suspicion observations to determine if the driver is impaired in some way and be prepared to implement the requirements of this policy if necessary.</span></p>\n    <p><span style=\"color:black;\"><strong>Definitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When implementing and interpreting the drug and alcohol policies and procedures required by the FMCSA, as well as the policies and procedures required by the company, the following definitions apply:</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Actual knowledge</strong></i> means actual knowledge by an employer that:&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <ul>\n       <li><span style=\"color:black;\">A driver has used alcohol or controlled substances based on the employer’s direct observation of the driver,&nbsp;</span></li>\n       <li><span style=\"color:black;\">Information provided by the driver’s previous employer(s),&nbsp;</span></li>\n       <li><span style=\"color:black;\">A traffic citation for driving a CMV while under the influence of alcohol or a controlled substance, or&nbsp;</span></li>\n       <li><span style=\"color:black;\">A driver’s admission of alcohol or controlled substance use under the provisions of §382.121.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Direct observation</strong></i> as used in this definition means observation of alcohol or controlled substance use and does not include observation of driver behavior or physical characteristics sufficient enough to warrant reasonable suspicion testing under §382.307.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Adulterated specimen</strong></i> means a specimen that has been altered, as evidenced by test results showing either a substance that is not a normal constituent for that type of specimen or showing an abnormal concentration of an endogenous substance.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol</strong></i><strong>&nbsp;</strong>means the intoxicating agent in beverage alcohol, ethyl alcohol, or other low molecular weight alcohols including methyl and isopropyl alcohol.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol concentration</strong></i> <i><strong>(or content)&nbsp;</strong></i>means the alcohol in a volume of breath expressed in terms of grams of alcohol per 210 liters of breath as indicated by an evidential breath test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol screening device</strong> <strong>(ASD)</strong>&nbsp;</i>means a breath or saliva device, other than an EBT, that is approved by the National Highway Traffic Safety Administration (NHTSA) and appears on Office of Drug &amp; Alcohol Policy &amp; Compliance’s (ODAPC) webpage for “Approved Screening Devices to Measure Alcohol in Bodily Fluids” because it conforms to the model specifications from NHTSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Alcohol use</strong></i> means the consumption of any beverage, liquid mixture, or preparation, including any medication, containing alcohol.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Aliquot&nbsp;</strong></i>means a fractional part of a specimen used for testing. It is taken as a sample representing the whole specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Breath Alcohol Technician (BAT)&nbsp;</strong></i>means an individual who instructs and assists individuals in the alcohol testing process and operates an evidential breath testing device (EBT).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Collection site</strong></i> means a place designated by the company, where individuals present themselves to provide a urine specimen for a drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial Driver’s License Drug and Alcohol Clearinghouse (Clearinghouse)</strong></i> means the FMCSA database that requires employers and service agents to report information and to query regarding drivers who are subject to the DOT controlled substance and alcohol testing regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial motor vehicle</strong></i> means a motor vehicle or combination of motor vehicles used in commerce to transport passengers or property if the motor vehicle:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Has a gross combination weight rating of 26,001 or more pounds (11,794 or more kilograms) inclusive of a towed unit with a gross vehicle weight rating of more than 10,000 pounds (4,536 kilograms); or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Has a gross vehicle weight rating of 11,794 or more kilograms (26,001 or more pounds); or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Is designed to transport 16 or more passengers, including the driver; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Is of any size and is used in the transportation of materials found to be hazardous for the purposes of the Hazardous Materials Transportation Act and which require the motor vehicle to be placarded under the Hazardous Materials Regulations (49 CFR Part 172, subpart F).&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Confirmatory drug test</strong></i> means a second analytical procedure to identify the presence of a specific drug or metabolite which is independent of the initial test and which uses a different technique and chemical principle from that of the initial test to ensure reliability and accuracy. (Gas chromatography/mass spectrometry (GC/MS) is the only authorized confirmation method for cocaine, marijuana, opiates, amphetamines, and phencyclidine).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Confirmatory validity</strong> test</i> means a second analytical procedure performed on a different aliquot of the original specimen to identify and quantify the presence of a specific drug or drug metabolite.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Consortium/Third-party administrator (C/TPA)</strong></i> is a service agent that provides or coordinates the provision of a variety of drug and alcohol testing services for the company. C/TPAs typically perform administrative tasks concerning the operation of the company’s drug and alcohol testing programs. This term includes, but is not limited to, groups of employers who join to administer, as a single entity, the DOT drug and alcohol testing programs of its members. C/TPAs are not “employers.”</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Controlled substances</strong></i> mean those substances identified in §40.85. In accordance with FMCSA rules, urinalyses will be conducted to detect the presence of the following substances:&nbsp;</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Marijuana metabolites&nbsp;</span></li>\n       <li><span style=\"color:black;\">Cocaine metabolites&nbsp;</span></li>\n       <li><span style=\"color:black;\">Amphetamines</span></li>\n       <li><span style=\"color:black;\">Opioids</span></li>\n       <li><span style=\"color:black;\">Phencyclidine (PCP)&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p><span style=\"color:black;\">Detection levels requiring a determination of a positive result shall be in accordance with the guidelines adopted by the FMCSA in accordance with the requirements established in §40.87.</span></p>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Designated Employer Representative (DER)</strong></i> is an individual identified by the employer as able to receive communications and test results from service agents and who is authorized to take immediate actions to remove drivers from safety-sensitive duties and to make required decisions in the testing and evaluation processes. The individual must be an employee of the company. Service agents cannot serve as DERs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Dilute specimen</strong></i> means a urine specimen with creatinine and specific gravity values that are lower than expected for human urine.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Direct observation</strong></i> in context of DOT drug testing procedures, means the observer must request the employee to raise his or her shirt, blouse, or dress/skirt, as appropriate, above the waist; and lower clothing and underpants to show, by turning around, that he/she does not have a prosthetic device. After observer has determined that the employee does not have such a device, he/she may permit the employee to return clothing to its proper position for observed urination.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Disabling damage</strong></i> means damage that precludes departure of a motor vehicle from the scene of the accident in its usual manner in daylight after simple repairs.</span></p>\n    <ol>\n       <li><i><strong>Inclusions</strong>&nbsp;</i>means damage to motor vehicles that could have been driven but would have been further damaged if so driven.&nbsp;</li>\n       <li>\n          <i><strong>Exclusions</strong>&nbsp;</i>means;<i>&nbsp;</i>\n          <ol>\n             <li>Damage that can be remedied temporarily at the accident scene without special tools or parts.&nbsp;</li>\n             <li>Tire disablement without other damage even if no spare tire is available.&nbsp;</li>\n             <li>Headlight or taillight damage.&nbsp;</li>\n             <li>Damage to turn signals, horn, or windshield wipers which make them inoperative.&nbsp;</li>\n          </ol>\n       </li>\n    </ol>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Driver</strong></i> means any person who operates a commercial motor vehicle. This includes, but is not limited to: full time, regularly employed drivers; casual, intermittent or occasional drivers; leased drivers and independent, owner-operator contractors who are either directly employed by or under lease to an employer or who operates a commercial motor vehicle at the direction of or with the consent of an employer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Drugs&nbsp;</strong></i>means the drugs for which tests are required under this part and DOT agency regulations are marijuana, cocaine, amphetamines, phencyclidine (PCP), and opioids.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Evidential breath testing device (EBT)</strong>&nbsp;</i>means a device that is approved by the National Highway Traffic Safety Administration (NHTSA) for the evidential testing of breath at the .02 and .04 alcohol concentrations and appears on the Office of Drug &amp; Alcohol Policy &amp; Compliance’s (ODAPC) webpage for “Approved Evidential Breath Measurement Devices” because it conforms with the model specifications available from NHTSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>FMCSA</strong></i><strong>&nbsp;</strong>means the Federal Motor Carrier Safety Administration, U.S. Department of Transportation.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Initial drug test</strong></i> (also known as a “screening drug test”) means the test used to differentiate a negative specimen from one that requires further testing for drugs or drug metabolites.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Initial specimen validity test</strong>&nbsp;</i>means the first test used to determine if a urine specimen is adulterated, diluted, substituted, or invalid.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Invalid result</strong></i> means the result reported by an HHS-certified laboratory in accordance with the criteria established by HHS Mandatory Guidelines when a positive, negative, adulterated, or substituted result cannot be established for a specific drug or specimen validity test.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Laboratory</strong>&nbsp;</i>means any U.S. laboratory certified by HHS under the National Laboratory Certification Program as meeting the minimum standards of Subpart C of the HHS Mandatory Guidelines for Federal Workplace Drug Testing Programs; or, in the case of foreign laboratories, a laboratory approved for participation by DOT under Part 40.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Licensed medical practitioner</strong></i> means a person who is licensed, certified, and/or registered, in accordance with applicable federal, state, local, or foreign laws and regulations, to prescribe controlled substances and other drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Medical Review Officer (MRO)</strong>&nbsp;</i>is a person who is a licensed physician (Doctor of Medicine or Osteopathy) and who is responsible for receiving and reviewing laboratory results generated by the company’s drug testing program and evaluating medical explanations for certain drug test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Negative result</strong>&nbsp;</i>means the result reported by an HHS-certified laboratory to an MRO when a valid specimen contains no drug, or the concentration of the drug is less than the cutoff concentration for the drug or drug class.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Non-negative specimen</strong></i> means a urine specimen that is reported as adulterated, substituted, positive (for drug(s) or drug metabolite(s)), and/or invalid.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Oxidizing adulterant</strong></i> means a substance that acts alone or in combination with other substances to oxidize drugs or drug metabolites to prevent the detection of the drug or drug metabolites or affects the reagents in either the initial or confirmatory drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Performing (a safety-sensitive function)</strong></i> means a driver is performing a safety-sensitive function during any period in which he or she is performing, ready to perform, or immediately available to perform any safety-sensitive functions.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Positive result</strong></i> means the result reported by an HHS-certified laboratory when a specimen contains a drug or drug metabolite equal to or greater than the cutoff concentrations.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Prescription medications</strong></i> means the use (by a driver) of legally prescribed medications issued by a licensed health care professional familiar with the driver’s work-related responsibilities.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Refuse to submit</strong></i> (to an alcohol or controlled substances test) means that a driver:</span></p>\n    <ol>\n       <li>Fails to appear for any test (except pre-employment) within a reasonable time, as determined by the company, consistent with applicable DOT regulations, after being directed to do so by the company. This includes the failure of a driver (including an owner-operator) to appear for a test when called by a C/TPA;&nbsp;</li>\n       <li>Fails to remain at the testing site until the testing is complete (except pre-employment if the driver leaves before the testing process begins);&nbsp;</li>\n       <li>Fails to provide a urine specimen for any DOT-required drug test (except pre-employment if the driver leaves before the testing process begins);&nbsp;</li>\n       <li>In the case of a directly observed or monitored collection in a drug test, fails to permit the observation or monitoring of the driver’s provision of the specimen;&nbsp;</li>\n       <li>Fails to provide enough urine when directed, and it has been determined, through a required medical evaluation, that there was no adequate medical explanation for the failure;&nbsp;</li>\n       <li>Fails or declines to take a second test the employer or collector has directed the driver to take;&nbsp;</li>\n       <li>Fails to undergo a medical examination or evaluation, as directed by the MRO as part of the verification process, or as directed by the DER (In the case of a pre-employment drug test, the employee is deemed to have refused to test on this basis only if the pre-employment test is conducted following a contingent offer of employment);&nbsp;</li>\n       <li>Fails to cooperate with any part of the testing process (e.g., refuse to empty pockets when directed by the collector, behave in a confrontational way that disrupts the collection process, fails to wash hands after being directed to do so by the collector).&nbsp;</li>\n       <li>For an observed collection, fails to follow the observer’s instructions to raise his/her clothing above the waist, lower clothing and underpants, and to turn around to permit the observer to determine if he/she has any type of prosthetic or other device that could be used to interfere with the collection process.&nbsp;</li>\n       <li>Possesses or wears a prosthetic or other device that could be used to interfere with the collection process.&nbsp;</li>\n       <li>Admits to the collector or MRO that he/she adulterated or substituted the specimen.&nbsp;</li>\n       <li>Is reported by the MRO as having a verified adulterated or substituted test result.&nbsp;</li>\n    </ol>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Safety-sensitive function</strong></i> means all time from the time a driver begins to work or is required to be in readiness to work until the time he/she is relieved from work and all responsibility for performing work. Safety-sensitive functions include:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">All time waiting to be dispatched at an employer or shipper plant, terminal, facility, or other property, or on any public property, unless the driver has been relieved from duty by the company;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time inspecting equipment as required by §§392.7 and 392.8 or otherwise inspecting, servicing, or conditioning any commercial motor vehicle at any time;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time spent at the driving controls of a commercial motor vehicle in operation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time, other than driving time, in or upon any commercial motor vehicle, except time spent resting in a sleeper berth (a berth conforming to the requirements of §393.76);&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time loading or unloading a vehicle, supervising, or assisting in the loading or unloading, attending a vehicle being loaded or unloaded, remaining in readiness to operate the vehicle, or in giving or receiving receipts for shipments loaded or unloaded; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">All time repairing, obtaining assistance, or remaining in attendance upon a disabled vehicle.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Screening test technician (STT)</strong></i> is a person who instructs and assists employees in the alcohol testing process and operates an alcohol screening device (ASD).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Split specimen collection</strong>&nbsp;</i>means a collection in which the urine collected is divided into two separate specimen bottles, the primary specimen (Bottle A) and the split specimen (Bottle B).&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Stand-down</strong></i> means the practice of temporarily removing a driver from the performance of safety-sensitive functions based only on a report from a laboratory to the MRO of a confirmed positive drug test for a drug or drug metabolite, an adulterated test, or a substituted test, before the MRO has completed verification of the test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Substance Abuse Professional (SAP)</strong></i> is a person who evaluates employees who have violated a DOT drug and alcohol regulation and makes recommendations concerning education, treatment, follow-up testing, and aftercare. A SAP must be:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A licensed physician (Doctor of Medicine or Osteopathy);&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified social worker;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified psychologist;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A licensed or certified employee assistance professional;&nbsp;</span></li>\n       <li><span style=\"color:black;\">A state-licensed or certified marriage and family therapist; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Drug and alcohol counselor certified by an organization listed at&nbsp;</span><a href=\"https://www.transportation.gov/odapc/sap\">https://www.transportation.gov/odapc/sap</a><span style=\"color:black;\">.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Substituted specimen</strong></i> means a urine specimen with creatinine and specific gravity values that are so diminished or so divergent that they are not consistent with normal human urine.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional definitions.</i></span></p>\n    <p><span style=\"color:black;\"><strong>Alcohol Prohibitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Part 382, Subpart B, prohibits any alcohol misuse that could affect performance of safety-sensitive functions. This alcohol prohibition includes:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use while performing safety-sensitive functions;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Use during the four hours before performing safety-sensitive functions;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Reporting for duty or remaining on duty to perform safety-sensitive functions with an alcohol concentration of 0.04 or greater;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Alcohol use for up to eight hours following an accident, until the driver undergoes a post-accident test; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Refusal to take a required test.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>NOTE:</strong> Per FMCSA regulation (§382.505), a driver found to have an alcohol concentration of 0.02 or greater but less than 0.04 shall not perform, nor be permitted to perform, safety-sensitive functions until the start of the driver’s next regularly scheduled shift, but not less than 24 hours following administration of the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional rules regarding alcohol use such as alcohol on company grounds or in company vehicles.</i></span></p>\n    <p><span style=\"color:black;\"><strong>Drug Prohibitions</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Part 382, Subpart B, prohibits any drug use that could affect the performance of safety-sensitive functions. This drug prohibition includes:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use of any drug, except when administered to a driver by, or under the instructions of, a licensed medical practitioner who has advised the driver that the substance will not affect the driver’s ability to safely operate a commercial motor vehicle. (The use of marijuana or the use of any <i>Schedule I&nbsp;</i>drug under state law is not a legitimate medical explanation. Under federal law, the use of marijuana or any <i>Schedule I</i> drug does not have a legitimate medical use in the United States.);&nbsp;</span></li>\n       <li><span style=\"color:black;\">Testing positive for drugs; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Refusing to take a required test.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i>Enter any additional rules regarding drug use such as drugs on company grounds or in company vehicles.</i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers will inform [Enter who the drivers should notify] of any therapeutic drug use prior to performing a safety-sensitive function. He/she may be required to present written evidence from a health care professional which describes the effects such medications may have on the driver’s ability to perform his/her tasks.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><strong>Conditions for Employment</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver applicant who has refused a drug or alcohol test, failed a random, reasonable suspicion, post-accident, return-to-duty, follow-up alcohol test, or tested positive for controlled substances will be considered for employment with&nbsp;[Insert Company Name] if the following conditions are met:&nbsp;Enter conditions to meet employment eligibility.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver applicant who has tested positive for drugs during a DOT pre-employment test will be considered for employment if the following conditions are met:&nbsp;Enter conditions to meet employment eligibility.</span></p>\n    <p><span style=\"color:black;\"><strong>Circumstances for Testing</strong></span></p>\n    <p><span style=\"color:black;\"><i><strong>Pre-employment (§382.301)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">In accordance with §382.301, all driver applicants will be required to submit to and pass a urine drug test as a condition of employment.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Each driver applicant will be asked whether he/she has tested positive, or refused to test, on any DOT pre-employment drug test administered by an employer to which the driver applicant applied for, but did not obtain, safety-sensitive transportation work during the past two years.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver applicant admits that he/she has tested positive, or refused to test, on any DOT pre-employment test, the driver applicant may not perform any safety-sensitive functions for the company until and unless the driver applicant documents successful completion of the return-to-duty process.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Job applicants, who are denied employment because of a positive test under another motor carrier or under&nbsp;[Insert Company Name]’s DOT pre-employment testing, may reapply for employment after&nbsp;Enter time period. The DOT return-to-duty process must be completed prior to operating&nbsp;[Insert Company Name]’s commercial motor vehicles.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Driver applicant drug testing shall follow the collection, chain-of-custody, and reporting procedures set forth in 49 CFR Part 40.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">An employee of&nbsp;[Insert Company Name] transferring to a safety-sensitive driving position is also subject to and must pass a urine drug test as a condition of the transfer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee transferring into a safety-sensitive function does not pass his/her DOT pre-employment drug screen, he/she&nbsp;</span>Enter consequences e.g., not considered for driving position, considered after X-months and the completion of the DOT return-to-duty process, etc.</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional DOT pre-employment testing policy information.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will not require a pre-employment drug test if the following conditions are met:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver has participated in a drug testing program meeting the requirements of Part 382 within the previous 30 days;&nbsp;</span></li>\n       <li><span style=\"color:black;\">While participating in this program, the driver must have either been tested for controlled substances in the previous six months, or participated in a random drug test program for the previous 12 months; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">No prior employer of the driver has a record of violations of any DOT controlled-substance-use rule for the driver in the previous six months.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] must contact the previous employer’s testing program prior to using the driver and obtain the following information:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The name and address of the program (usually the driver’s prior and/or current employer);&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the driver participates or participated in the program;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the program conforms with the required procedures set forth in 49 CFR Part 40;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Verification that the driver is qualified under this rule, including that the driver has not refused to submit to an alcohol or drug test;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The date the driver was last tested for alcohol or drugs; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">The results of any drug or alcohol test administered in the previous six months, and any violations of the alcohol misuse or drug use rules.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A pre-employment alcohol test will be conducted after the company has made a contingent offer of employment or transfer, subject to the individual passing the pre-employment alcohol test. All pre-employment alcohol tests will follow the alcohol testing procedures outlined in 49 CFR Part 40.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The pre-employment alcohol test will be conducted before the first performance of safety-sensitive functions. An individual may not begin performing safety-sensitive functions until he/she has received a test result that indicates an alcohol concentration of less than 0.04.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Reasonable Suspicion Testing (§382.307)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver’s supervisor or another company official designated to supervise drivers believes a driver is under the influence of alcohol or drugs, the driver will be required to undergo a drug and/or alcohol test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The basis for this decision will be specific, contemporaneous, articulable observations concerning the appearance, behavior, speech, or body odors of the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver’s supervisor or another company official will immediately remove the driver from all safety-sensitive functions and take the driver or make arrangements for the driver to be taken to a testing facility.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional driver transport procedures.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The person who makes the determination that reasonable suspicion exists to conduct an alcohol test may not administer the alcohol test. Per FMCSA regulation, reasonable suspicion alcohol testing is only authorized if the observations are made during, just preceding, or after the driver is performing a safety-sensitive function.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Per FMCSA regulation, if the driver tests 0.02 or greater, but less than 0.04 for alcohol, the driver will be removed from all safety-sensitive functions, including driving a commercial motor vehicle, until the start of the driver’s next regularly scheduled duty period, but not less than 24 hours following administration of the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional procedures for dealing with drivers with an alcohol concentration of greater than 0.02 but less than .04.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If an alcohol test is not administered within two hours following a reasonable suspicion determination, the program administrator will prepare and maintain a record stating the reasons why the test was not administered within two hours.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the test was not administered within eight hours after a reasonable suspicion determination, all attempts to administer the test shall cease. A record of why the test was not administered must be prepared and maintained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A written record of the observations leading to an alcohol or controlled substance reasonable suspicion test, signed by the supervisor or company official who made the observation, will be completed within 24 hours of the observed behavior or before the results of the alcohol or controlled substances test are released, whichever is first.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver awaiting the results of a reasonable suspicion drug test will be [Enter status of driver]</span></p>\n    <p><span style=\"color:black;\"><i><strong>Post-Accident Testing (§382.303)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Drivers are to notify&nbsp;[Insert name/title] as soon as possible if they are involved in an accident.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulations (§382.303), if the accident involved the following, the driver will be tested for drugs and alcohol as soon as possible following the accident:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A fatality,&nbsp;</span></li>\n       <li><span style=\"color:black;\">Bodily injury with immediate medical treatment given away from the scene and the driver received a citation, or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Disabling damage to any motor vehicle requiring tow away and the driver received a citation&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver must remain readily available for testing. If the driver isn’t readily available for alcohol and drug testing, he/she may be deemed as refusing to submit to testing. A driver involved in an accident may not consume alcohol for eight hours or until testing is completed</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the alcohol test is not administered within 2 hours following the accident&nbsp;[Insert name/title] will prepare a report and maintain a record stating why the test was not administered within two hours.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the alcohol test is not administered within 8 hours following the accident, all attempts to administer the test will cease. A report and record of why the test was not administered will be prepared and maintained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The drug test must be administered within 32 hours of the accident. If the test could not be administered within 32 hours, all attempts to test the driver will cease.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Name/title will prepare and maintain a record stating the reasons why the test was not administered within the allotted time frame.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter company-specific procedures for dealing with post-accident testing.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Random Testing (§382.305)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will conduct random testing for all drivers as follows.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will use a company-wide selection process based on a scientifically valid method, prescribed by FMCSA regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will use a consortium. The consortium will use a selection process based on a scientifically valid method, prescribed by FMCSA regulations.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Enter consortium’s name] will administer the random testing program, maintaining all pertinent records on random tests administered.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">At least 10 percent of the consortium’s average number of driver positions will be tested for alcohol each year. At least 25 percent of the consortium’s average number of driver positions will be tested for drugs each year.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The random testing will be spread reasonably throughout the calendar year. All random alcohol and drug tests will be unannounced, with each driver having an equal chance of being tested each time selections are made.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver may only be tested for alcohol while he/she is performing a safety-sensitive function, just before performing a safety-sensitive function, or just after completing a safety-sensitive function.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Once notified that he/she has been randomly selected for testing, the driver must proceed immediately to the assigned collection site.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any policies on transporting drivers to and from testing facilities for random tests.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for random testing.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Return-to-Duty Testing (§382.309)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After failing an alcohol test, a driver must undergo a return-to-duty test prior to performing a safety-sensitive function. The test result must indicate a breath alcohol concentration of less than 0.02.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After testing positive for a controlled substance, a driver must undergo a return-to-duty test <i>under direct observation</i> prior to performing a safety-sensitive function. The test must indicate a verified negative result for drug use.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Follow-Up Testing (§382.311)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Following the driver’s violation of Part 382, Subpart B, the driver will be subject to follow-up testing. Follow-up testing will be unannounced. The quantity and frequency of such follow-up testing will be directed by the SAP and will consist of at least six tests in the first 12 months. Follow-up testing may be done for up to 60 months. Follow-up drug tests must be conducted <i>under direct observation</i>.</span></p>\n    <p><span style=\"color:black;\"><strong>Refusal to Submit</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to §382.211, a driver may not refuse to submit to a post-accident, random, reasonable suspicion, or follow-up alcohol or controlled substances test required by the regulations. A driver who refuses to submit to such tests may not perform or continue to perform safety-sensitive functions and must be evaluated by a substance abuse professional as if the driver tested positive for drugs or failed an alcohol test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Refusal to submit includes failing to provide adequate breath or urine sample for alcohol or drug testing and any conduct that obstructs the testing process. This includes adulteration or substitution of a urine sample.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional guidelines/requirements for a driver who refuses to submit to an alcohol or drug test.</span></p>\n    <p><span style=\"color:black;\"><strong>Dilute Specimens</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO informs the company that a positive drug test was dilute,&nbsp;[Insert Company Name] will simply treat the test as a verified positive test. The company will not direct the employee to take another test based on the fact that the specimen was dilute. This is in accordance with §40.197.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO directs the company to conduct a recollection under direct observation (i.e., because the creatinine concentration of the specimen was equal to or greater than 2mg/dL, but less than or equal to 5 mg/dL (see §40.155(c)),&nbsp;[Insert Company Name] will do so <i>immediately</i>.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following provisions apply to all tests that&nbsp;[Insert Company Name] sends the driver for under the directive of the MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The employee is given the minimum possible advance notice that he or she must go to the collection site;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The result of the retest taken under §40.197(b), and not a prior test, is accepted as the test result of record;&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the result of the retest taken under §40.197(b) is also negative and dilute,&nbsp;[Insert Company Name] will not make the employee take an additional test because the result was dilute. Provided, however, that if the MRO directs&nbsp;[Insert Company Name] to conduct a recollection under direct observation under §40.197(b)(1), the company must immediately do so.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the employee declines to take a test as directed in accordance with §40.197(b), the employee has refused the test for purposes of Part 40 and DOT agency regulations.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the creatinine concentration of the dilute specimen is greater than 5 mg/dL,&nbsp;[Insert Company Name] has elected to include the optional retest provision in its company policy.&nbsp;[Insert Company Name] will direct the employee to take another test immediately under company policy in accordance with §40.197. Such recollections will not be collected under direct observation, unless there is another basis for use of direct observation (see § 40.67 (b) and (c)).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following provisions apply to all retests that&nbsp;[Insert Company Name] sends the driver for under company policy:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The employee is given the minimum possible notice that he or she must go to the collection site;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The result of the retest taken under §40.197(b), and not a prior test, is accepted as the test result of record;&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the result of the retest taken under §40.197(b) is also negative and dilute,&nbsp;[Insert Company Name] will not make the employee take an additional test because the result was dilute. Provided, however, that if the MRO directs&nbsp;[Insert Company Name] to conduct a recollection under direct observation under §40.197(b)(1), the company must immediately do so.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the employee declines to take a test as directed in accordance with §40.197(b), the employee has refused the test for purposes of Part 40 and DOT agency regulations.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will conduct retests for the following DOT-required tests:&nbsp;Enter test types.</span></p>\n    <p><span style=\"color:black;\"><strong>Invalid Results</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the laboratory reports that the test result is an invalid result, the MRO must:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Contact the employee and inform him or her that the specimen was invalid. In contacting the employee, the MRO uses the procedures set forth in §40.131.&nbsp;</span></li>\n       <li><span style=\"color:black;\">After explaining the limits of disclosure (see §§40.135(d) and 40.327), the MRO must determine if the employee has a medical explanation for the invalid result. He/she must inquire about the medications the employee may have taken.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee gives an explanation that is acceptable, the MRO must:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Place a check mark in the “Test Cancelled” box (Step 6) on Copy 2 of the CCF and enter “Invalid Result” and “direct observation collection not required” on the “Remarks” line.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Report to the DER that the test is cancelled, the reason for cancellation, and that no further action is required unless a negative test result is required (i.e., pre-employment, return-to-duty, or follow-up tests). If a negative test result is required and the medical explanation concerns a situation in which the employee has a permanent or long-term medical condition that precludes him or her from providing a valid specimen, the MRO must follow the procedures outlined at §40.160 for determining if there is clinical evidence that the individual is an illicit drug user.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the medical evaluation reveals no clinical evidence of drug use, the MRO must report this to the employer as a negative test result with written notations regarding the medical examination. The report must also state why the medical examination was required (i.e., either the basis for the determination that a permanent or long-term medical condition exists or because the recollection under direct observation resulted in another invalid result for the same reason, as appropriate) and for the determination that no signs and symptoms of drug use exist.&nbsp;</span></li>\n       <li><span style=\"color:black;\">If the medical evaluation reveals clinical evidence of drug use, the MRO must report the result to the employer as a cancelled test with written notations regarding the results of the medical examination. The report must also state why the medical examination was required (i.e., either the basis for the determination that a permanent or long-term medical condition exists or because the recollection under direct observation resulted in another invalid result for the same reason, as appropriate) and state the reason for the determination that signs, and symptoms of drug use exist. Because this is a cancelled test, it does not serve the purpose of an actual negative test result <i>(i.e., the employer is not authorized to allow the employee to begin or resume performing safety-sensitive functions because a negative test result is needed for that purpose)</i>.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee does not give a reasonable explanation, the MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Places a check mark in the “Test Cancelled” and enters “Invalid Result” and “direct observation collection required” on the “Remarks” line.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Reports to the DER that the test is cancelled, the reason for cancellation, and that a second collection must take place immediately under direct observation.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Instructs the employer to ensure that the employee has the minimum possible notice that he or she must go to the collection site.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee admits to the MRO that he or she tampered with the specimen, the result is reported as a refusal to be tested.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the employee admits to the MRO that he or she used drugs, the test is cancelled with the reason noted (invalid) and the DER is notified of the admission. The DER has actual knowledge of a violation, and the occurrence is treated the same as a positive result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the test result is invalid because the pH is greater than or equal to 9.0 but less than or equal to 9.5 and the employee has no other medical explanation for the pH, the MRO should consider whether there is evidence of elapsed time and increased temperature that could account for the pH value. The MRO:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Is authorized to consider the temperature conditions that were likely to have existed between the time of collection and transportation of the specimen to the laboratory, and the length of time between the specimen collection, and arrival at the laboratory.&nbsp;</span></li>\n       <li><span style=\"color:black;\">May talk with the collection site and laboratory to discuss time and temperature issues, including any pertinent information regarding specimen storage.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO determines that time and temperature:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Account for the pH value, he or she must cancel the test and take no further action.&nbsp;</span></li>\n       <li><span style=\"color:black;\">Fail to account for the pH value, he or she must cancel the test and direct another collection under direct observation, as provided at paragraph §40.159(a)(5).&nbsp;</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><strong>Alcohol Testing Procedures</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Alcohol testing will be conducted at [Enter testing facility name.] by a qualified breath alcohol technician (BAT) or screening test technician (STT), according to 49 CFR Part 40 procedures. Only products on the conforming products list (approved by the National Highway Traffic Safety Administration (NHTSA)) and Part 40 requirements will be utilized for testing under this policy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The testing will be performed in a private setting. Only authorized personnel will have access and are the only individuals who can see or hear the test results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the driver arrives at the testing site, the BAT or STT will ask for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver may ask the BAT or STT for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The BAT or STT will then explain the testing procedure to the driver. The BAT or STT may only supervise one test at a time and may not leave the testing site while the test is in progress.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A screening test is performed first. When a breath testing device is used, the mouthpiece of the breath testing device must be sealed before use and opened in the driver’s presence. Then the mouthpiece is inserted into the breath testing device.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver must blow forcefully into the mouthpiece of the testing device for at least six seconds or until an adequate amount of breath has been obtained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Once the test is completed, the BAT must show the driver the results. The results may be printed on a form generated by the breath testing device or may be displayed on the breath testing device. If the breath testing device does not print results and test information, the BAT is to record the displayed result, test number, testing device, serial number of the testing device, and time on the alcohol testing form. If the breath testing device prints results, but not directly onto the form, the BAT must affix the printout to the alcohol testing form in the designated space.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When an alcohol screening device (ASD) is used, the screening test technician (STT) must check the device’s expiration date and show it to the driver. A device may not be used after its expiration date.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The STT will open an individually wrapped or sealed package containing the device in front of the driver and he/she will be asked to place the device in his/her mouth and use it in the manner described by the device’s manufacturer.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver declines to use the device, or in a case where the device doesn’t activate, the STT must insert the device in the driver’s mouth and use it in the manner described by the device’s manufacturer. The STT must wear single-use examination gloves and must change the gloves following each test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the device is removed from the driver’s mouth, the STT must follow the manufacturer’s instructions to ensure the device is activated.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the procedures listed above can’t be successfully completed, the device must be discarded, and a new test must be conducted using a new device. Again, the driver will be offered the choice of using the new device or having the STT use the device for the test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the new test can’t be successfully completed, the driver will be directed to immediately take a screening test using an evidential breath testing device (EBT).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The result displayed on the device must be read within 15 minutes of the test. The STT must show the driver the device and its reading and enter the result on the ATF.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the reading on the EBT or ASD is less than 0.02, both the driver and the BAT or STT must sign and date the result form. The form will then be confidentially forwarded to the company’s designated employer representative (DER).</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the reading on the EBT or ASD is 0.02 or more, a confirmation test must be performed. An EBT must be used for all confirmation tests.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The test must be performed after 15 minutes have elapsed, but within 30 minutes of the first test. The BAT will ask the driver not to eat, drink, belch, or put anything into his/her mouth. These steps are intended to prevent the buildup of mouth alcohol, which could lead to an artificially high result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A new, sealed mouthpiece must be used for the new test. The calibration of the EBT must be checked. All of this must be done in the driver’s presence.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the results of the confirmation test and screening test are not the same, the confirmation test will be used.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Refusal to complete and sign the alcohol testing form or refusal to provide breath or saliva will be considered a failed test, and the driver will be removed from all safety-sensitive functions until the matter is resolved.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional alcohol testing procedures.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Drug Testing Procedures</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Drug testing will be conducted at [Enter testing facility name]. Specimen collection will be conducted in accordance with 49 CFR Part 40 and any applicable state law. The collection procedures have been designed to ensure the security and integrity of the specimen provided by each driver. The procedures will strictly follow federal chain of custody guidelines.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A drug testing custody and control form (CCF) will be used to document the chain of custody from the time the specimen is collected at the testing facility until it is tested at the laboratory.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A collection kit meeting the requirements of Part 40, Appendix A must be used for the drug test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection of specimens must be conducted in a suitable location and must contain all necessary personnel, materials, equipment, facilities, and supervision to provide for collection, security, and temporary storage and transportation of the specimen to a certified laboratory.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When the driver arrives at the collection site, the collection site employee will ask for identification. The driver may ask the collection site person for identification.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will be asked to remove all unnecessary outer garments (coat, jacket) and secure all personal belongings. The driver may keep his/her wallet.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will then wash and dry his/her hands. After washing hands, the driver must remain in the presence of the collection site person and may not have access to fountains, faucets, soap dispensers, or other materials that could adulterate the specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site person will select, or allow the driver to select, an individually wrapped or sealed container from the collection kit materials. Either the collection site person or the driver, with both individuals present, must unwrap or break the seal of the collection container. The seal on the specimen bottle may not be broken at this time. Only the collection container may be taken into the room used for urination.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver is then instructed to provide his/her specimen in a room that allows for privacy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The specimen must consist of at least 45 mL of urine. Within four minutes after obtaining the specimen, the collection site person will measure its temperature. The acceptable temperature range is 90 to 100 degrees Fahrenheit. If the specimen temperature is outside the acceptable range, the collector must note this on the CCF and must immediately conduct a new collection using direct observation procedures outlined in §40.67. Both specimens must be sent to the lab for testing. The collector must notify both the DER and collection site supervisor that the collection took place under direct observation and the reason for doing so.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site person will also inspect the specimen for color and look for signs of contamination or tampering. If there are signs of contamination or tampering, the collector must immediately conduct a new collection using direct observation procedures outlined in §40.67. Both specimens must be sent to the lab for testing. The collector must notify both the DER and collection site supervisor that the collection took place under direct observation and the reason for doing so.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The 45mL sample provided must be split into a primary specimen of 30 mL and a second specimen (used as the split) of 15 mL. The collection site person must place and secure the lids on the bottles, place tamper-evident bottle seals over the lids and down the sides of the bottles and write the date on the tamper-evident seals. The driver then initials the tamper-evident bottle seals to certify that the bottles contain specimens he/she provided. All of this must be done in front of the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All identifying information must be entered on the CCF by the collection site person.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The CCF must be signed by the collection site person, certifying collection was accomplished in accordance with the instructions provided. The driver must also sign this form indicating the specimen was his/hers.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collector is responsible for placing and securing the specimen bottles and a copy of the CCF into an appropriate pouch or plastic bag.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">At this point, the driver may leave the collection site.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The collection site must forward the specimens to the lab as quickly as possible, within 24 hours or during the next business day.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional specimen collection procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Laboratory Analysis</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">As required by FMCSA regulations, only a laboratory certified by the Department of Health and Human Services (DHSS) to perform urinalysis for the presence of controlled substances will be retained by&nbsp;[Insert Company Name]. The laboratory will be required to maintain strict compliance with federally-approved chain-of-custody procedures, quality control, maintenance, and scientific analytical methodologies.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All specimens are required to undergo an initial screen followed by confirmation of all positive screen results.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Results</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, the laboratory must report all test results directly to&nbsp;[Insert Company Name]’s medical review officer (MRO). All test results must be transmitted to the MRO in a timely manner, preferably the same day that the review by the certifying scientist is completed. All results must be reported.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO is responsible for reviewing and interpreting all confirmed positive, adulterated, substituted, or invalid drug test results. The MRO must determine whether alternate medical explanations could account for the test results. The MRO must also give the driver who has a positive, adulterated, substituted, or invalid drug test an opportunity to discuss the results prior to making a final determination. After the decision is made, the MRO must notify the DER.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO, after making and documenting all reasonable efforts, is unable to contact a tested driver, the MRO shall contact the DER instructing him/her to contact the driver. The DER will arrange for the driver to contact the MRO before going on duty.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO may verify a positive, adulterated, or substituted specimen without having communicated with the driver about the test results if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver expressly declines the opportunity to discuss the results of the test;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Neither the MRO or DER has been able to contact the driver for ten days; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Within 72 hours after a documented contact by the DER instructing the driver to contact the MRO, the driver has not done so.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The MRO may verify an invalid test result as cancelled (with instructions to recollect immediately under direct observation) without interviewing the employee, as provided at §40.159 if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The driver expressly declines the opportunity to discuss the test with the MRO;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The DER has successfully made and documented a contact with the driver and instructed the driver to contact the MRO and more than 72 hours have passed since the time the DER contacted the driver; or&nbsp;</span></li>\n       <li><span style=\"color:black;\">Neither the MRO nor the DER, after making and documenting all reasonable efforts, has been able to contact the driver within ten days of the date on which the MRO received the confirmed invalid test result from the laboratory.&nbsp;</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><i><strong>Prescription Drug Use</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">When a prohibited drug is detected in a urine specimen, the MRO will verify it is a legally prescribed, non-Schedule I drug and declare the test negative. The MRO will instruct the employee that he or she has five days from the reported negative result to speak with the prescribing physician about getting another prescription that does not make the employee medically unqualified or pose a safety risk.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the MRO believes there is a medical qualification issue or safety risk — after the five days expire or the issue is not resolved after the driver speaks with the prescribing physician — the MRO will report the possible medical disqualification in accordance with §40.327.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Section 40.327(b) indicates the third parties to whom the MRO is authorized to provide information include the employer, a physician or other health care provider responsible for determining the medical qualifications of the employee under the Federal Motor Carrier Safety Regulations, a Substance Abuse Professional evaluating the employee as part of the return to duty process, a DOT agency, or the National Transportation Safety Board in the course of an accident investigation.&nbsp;</span></p>\n    <p><span style=\"color:black;\"><i><strong>Split Sample</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">As required by FMCSA regulations, the MRO must notify each driver who has a positive, adulterated, or substituted drug test result that he/she has 72 hours to request the test of the split specimen. If the driver requests the testing of the split, the MRO must direct (in writing) the lab to provide the split specimen to another certified laboratory for analysis. There is no split specimen testing for an invalid result.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">After receiving a verified positive, adulterated, or substituted drug test result, the company must immediately remove the employee involved from performing safety-sensitive functions. The company must take this action upon receiving the initial report of the verified test result and will not wait to receive the written report or the result of a split specimen test.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Enter responsible party (i.e., employer, driver)] will pay for the testing of the split specimen.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the analysis of the split specimen fails to reconfirm the results of the primary specimen, or if the split specimen is unavailable, inadequate for testing, or unstable, the MRO must cancel the test and report the cancellation and the reasons for it to the DER and the driver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for split specimens.</span></p>\n    <p><span style=\"color:black;\"><strong>Specimen Retention</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Long-term frozen storage will ensure that positive urine specimens will be available for any necessary retest.&nbsp;[Insert Company Name]’s designated drug testing laboratory will retain all confirmed positive specimens for at least one year in the original labeled specimen bottle.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures for long-term retention of positive specimens.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Confidentiality/Recordkeeping</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All driver alcohol and controlled substance test records are considered confidential (§382.401). For this policy/procedure, confidential recordkeeping is defined as records maintained in a secure manner, under lock and key, accessible only to the program administrator.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the program administrator is unavailable, [Insert name/title] will have access to the alcohol and controlled substance records.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Driver alcohol and controlled substance test records will only be released in the following situations:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">To the driver, upon his/her written request;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request of a DOT agency with regulatory authority over&nbsp;[Insert Company Name]];&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request of state or local officials with regulatory authority over&nbsp;[Insert Company Name];&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by the United States Secretary of Transportation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by the National Transportation Safety Board (NTSB) as part of an accident investigation;&nbsp;</span></li>\n       <li><span style=\"color:black;\">Upon request by subsequent employers upon receipt of a written request by a covered driver;&nbsp;</span></li>\n       <li><span style=\"color:black;\">In a lawsuit, grievance, or other proceeding if it was initiated by or on behalf of the complainant and arising from results of the tests;</span></li>\n       <li><span style=\"color:black;\">Upon written consent by the driver authorizing the release to a specified individual; or</span></li>\n       <li><span style=\"color:black;\">&nbsp;As a required submission to the Commercial Driver’s License Drug and Alcohol Clearinghouse.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All records will be retained for the time required in §382.401.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional recordkeeping procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\"><i><strong>Commercial Driver’s License Drug and Alcohol Clearinghouse (Clearinghouse)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Beginning January 6, 2020, a repository created by the FMCSA will collect information on drivers’ DOT drug and alcohol violations occurring under a motor carrier’s testing program.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Employers and service providers are called upon to report DOT drug and alcohol testing program violations to the Clearinghouse. Motor carriers, medical review officers, third-party administrators, and substance abuse professionals must provide information when a driver:&nbsp;</span></p>\n    <ul>\n       <li>Tests positive for drugs or alcohol;&nbsp;</li>\n       <li>Refuses drug and alcohol testing; and&nbsp;</li>\n       <li>Undergoes the return-to-duty drug and alcohol rehabilitation process.</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The following records will be collected and maintained in the Clearinghouse:</span></p>\n    <ul>\n       <li>A verified positive, adulterated, or substituted drug test result;&nbsp;</li>\n       <li>An alcohol confirmation test with a concentration of 0.04 or higher;&nbsp;</li>\n       <li>A refusal to submit to any test required by Subpart C of Part 382;&nbsp;</li>\n       <li>\n          An employer’s report of actual knowledge, as defined at §382.107, including:\n          <ul>\n             <li>On duty alcohol use pursuant to §382.205;&nbsp;</li>\n             <li>Pre-duty alcohol use pursuant to §382.207;&nbsp;</li>\n             <li>Alcohol use following an accident pursuant to §382.209; and&nbsp;</li>\n             <li>Controlled substance use pursuant to §382.213;&nbsp;</li>\n          </ul>\n       </li>\n       <li>A substance abuse professional report of the successful completion of the return-to-duty process; and&nbsp;</li>\n       <li>An employer’s report of completion of follow-up testing.</li>\n    </ul>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The Clearinghouse will aid the company in learning of a driver’s need start or continue with the necessary steps in the DOT return-to-duty process (i.e., Substance Abuse Professional (SAP) program) to operate a commercial motor vehicle (CMV).&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">FMCSA requires motor carrier employers to:&nbsp;</span></p>\n    <ul>\n       <li>Query the system for information on driver applicants, and&nbsp;</li>\n       <li>Search the database annually for current employees.</li>\n    </ul>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Before a motor carrier may gain access to the information in the Clearinghouse, the driver must grant consent. Failure to provide consent prevents the motor carrier from using the CDL driver in a safety-sensitive function.&nbsp;</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver can review his or her report at no cost by registering with the Clearinghouse.</span></p>\n    <p><span style=\"color:black;\"><strong>Driver Assistance</strong></span></p>\n    <p><span style=\"color:black;\"><i><strong>Driver Education and Training (§382.601)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">All drivers will be given information regarding the requirements of Part 382 and this policy by their supervisor. All drivers will be given&nbsp;Enter type(s) of educational materials and polity information..</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter details of training session, including topics covered and who will conduct the training.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Supervisor Training</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, all employees of&nbsp;[Insert Company Name] designated to supervise drivers will receive training on this program. The training will include at least 60 minutes on alcohol misuse and 60 minutes on drug use. The training content will include the physical, behavioral, speech, and performance indicators of probable alcohol misuse and drug use. The training allows supervisors to determine reasonable suspicion that a driver is under the influence of alcohol or drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional supervisor training procedures.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Referral, Evaluation, and Treatment (§382.605)</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, a list of substance abuse professionals will be provided to all drivers who fail an alcohol test or test positive for drugs.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The alcohol and drug program administrator will be responsible for designating the appropriate substance abuse professional (SAP) who, in conjunction with the driver’s physician, will diagnose the problem and recommend treatment. In the event a driver violates Part 382,&nbsp;[Insert Company Name] will identify (at that time of the violation) who they prefer to contract with for the SAP services.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter who will pay for the SAP treatment will pay for the evaluation by the SAP and any treatment required.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulations, prior to returning to duty, a driver must be evaluated by a SAP and must complete the treatment recommended by the SAP. Successful completion of a return-to-duty test and all follow-up tests is mandatory. Both return-to-duty tests and follow-up tests must be conducted under direct observation.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver who fails to complete an evaluation by the SAP, treatment recommended by the SAP, a return-to-duty test, or a follow-up test will be&nbsp;Enter disciplinary actions..</span></p>\n    <p><span style=\"color:black;\"><strong>Self-Identification Program</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">[Insert Company Name] will not take disciplinary action against a driver who makes a voluntary admission of alcohol misuse or controlled substance use if:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">The admission is in accordance with the company’s voluntary self-identification program;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver does not self-identify to avoid Part 382 testing;&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver makes the admission of alcohol misuse or controlled substances use prior to performing a safety-sensitive function; and&nbsp;</span></li>\n       <li><span style=\"color:black;\">The driver does not perform a safety-sensitive function until the company is satisfied that the driver has been evaluated and has successfully completed education or treatment requirements in accordance with the self-identification program guidelines.&nbsp;</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter steps that the company will take to assure the driver is able to seek evaluation, education, or treatment.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The driver will be allowed to return to safety-sensitive duties upon successful completion of an education or treatment program, as determined by a drug and alcohol abuse evaluation expert. Also, the driver must undergo:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">A return-to-duty test with a result indicating an alcohol concentration of less than 0.02; and/or&nbsp;</span></li>\n       <li><span style=\"color:black;\">A return-to-duty controlled substances test with a verified negative test result.</span></li>\n    </ul>\n    <p style=\"margin-left:27.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any monitoring and/or testing a driver would be subject to comply with under your Self-Identification Program.</span></p>\n    <p><span style=\"color:black;\"><strong>Discipline</strong></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">The company may not stand-down a driver before the MRO has completed his/her verification process unless the company has applied for and has received an FMCSA-issued waiver.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any provisions of a stand-down waiver granted to your motor carrier by the FMCSA.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">According to FMCSA regulation, no person who has failed an alcohol or drug test, or refused to test, will be allowed to perform safety-sensitive functions until the referral, evaluation, and treatment requirements have been complied with. The following company disciplinary measures apply to all reasonable suspicion, post-accident, and random tests.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Controlled Substance Positive Test Result</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver has a drug test result of positive, adulterated, or substituted, the driver will be given the option of requesting a test of the split sample within 72 hours. If the driver has requested a test of the split sample, the driver will be&nbsp;Enter disciplinary action while waiting for results until the results of a split sample test are obtained.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the driver doesn’t request a split sample test or the split sample test confirms the initial positive, adulterated, or substituted drug test result, the driver will be&nbsp;Enter disciplinary actions..</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">If the split sample testing disputed the initial test results or if the initial test results are designated invalid, the driver will be reinstated.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter any additional procedures in addition to reinstatement, when a split specimen result does not confirm the original result.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Refusal to Test</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">A driver’s refusal to test for alcohol or controlled substances will be considered a positive test result. Adulteration or tampering with a urine or breath sample is considered conduct that obstructs the testing process and is considered a refusal to test. A driver whose conduct is considered a refusal to test will be&nbsp;Enter disciplinary actions.</span></p>\n    <p><span style=\"color:black;\"><i><strong>Failed Alcohol Test Result</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver has failed an alcohol test (0.04% BAC or greater), the driver will be&nbsp;Enter disciplinary actions.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Upon notification that a driver tested 0.02% BAC or greater, but less than 0.04% BAC in initial and confirmatory tests for alcohol, the driver will be&nbsp;Enter disciplinary actions.</span></p>\n    <p style=\"margin-left:0cm;\">&nbsp;</p>\n    <p><span style=\"color:black;\"><i><strong>Additional Procedures</strong></i></span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter additional procedures not listed above in this policy.</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Copies of the following forms are attached at the end of this policy:</span></p>\n    <p style=\"margin-left:0cm;\"><span style=\"color:black;\">Enter forms that will be attached to the policy.</span></p>\n </div>",
			"refreshOnChange": false,
			"key": "html11",
			"type": "htmlelement",
			"input": false,
			"tableView": false,
			"placeholder": "",
			"prefix": "",
			"customClass": "",
			"suffix": "",
			"multiple": false,
			"defaultValue": null,
			"protected": false,
			"unique": false,
			"persistent": false,
			"hidden": false,
			"clearOnHide": true,
			"refreshOn": "",
			"redrawOn": "",
			"modalEdit": false,
			"labelPosition": "top",
			"description": "",
			"errorLabel": "",
			"tooltip": "",
			"hideLabel": false,
			"tabindex": "",
			"disabled": false,
			"autofocus": false,
			"dbIndex": false,
			"customDefaultValue": "",
			"calculateValue": "",
			"calculateServer": false,
			"widget": null,
			"attributes": {},
			"validateOn": "change",
			"validate": {
				"required": false,
				"custom": "",
				"customPrivate": false,
				"strictDateValidation": false,
				"multiple": false,
				"unique": false
			},
			"conditional": {
				"show": null,
				"when": null,
				"eq": ""
			},
			"overlay": {
				"style": "",
				"left": "",
				"top": "",
				"width": "",
				"height": ""
			},
			"allowCalculateOverride": false,
			"encrypted": false,
			"showCharCount": false,
			"showWordCount": false,
			"properties": {},
			"allowMultipleMasks": false,
			"tag": "p",
			"id": "emulqze"
		}],
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": false,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": null,
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"tree": false,
		"theme": "default",
		"breadcrumb": "default",
		"id": "ew10yh"
	}, {
		"type": "button",
		"label": "Submit",
		"key": "submit",
		"disableOnInvalid": true,
		"input": true,
		"tableView": false,
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": true,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": {
			"type": "input"
		},
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"size": "md",
		"leftIcon": "",
		"rightIcon": "",
		"block": false,
		"action": "submit",
		"theme": "primary",
		"dataGridLabel": true,
		"id": "epwq7di"
	}],
	"revisions": "",
	"_vid": 0,
	"title": "FMCSR: Commercial Vehicle",
	"display": "form",
	"access": [{
		"roles": ["5ffed2a72492807bc2d8d023", "5ffed2a72492801d59d8d024", "5ffed2a7249280d10ad8d025"],
		"type": "read_all"
	}],
	"submissionAccess": [],
	"controller": "",
	"properties": {},
	"settings": {},
	"name": "fmcsrCommercialVehicle",
	"path": "fmcsrcommercialvehicle",
	"project": "5ffed2a724928011a0d8d022",
	"created": "2021-01-14T11:07:16.304Z",
	"modified": "2021-01-14T11:09:39.924Z",
	"machineName": "ymcvdgbpgxfbcbm:fmcsrCommercialVehicle"
}