{
	"_id": "5ffff02061514131760ebf96",
	"type": "form",
	"tags": [],
	"owner": "5ffed27161514192b30d0569",
	"components": [{
		"title": "Hired Non-Owned",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page5",
		"type": "panel",
		"label": "Page 5",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div>\n    <h2><span style=\"color:black;\">Non-Owned Auto Use Agreement</span></h2>\n    <p><span style=\"color:black;\">An employee’s use of a personal vehicle while on company business must be properly controlled to protect both the company and the employee. This certification ensures that employees understand whether they are permitted to drive a personal vehicle on company business and understand company policies related to that use.&nbsp;</span></p>\n    <p>&nbsp;</p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">&nbsp;I understand that I am not an “authorized driver” for my company and as such am not permitted to operate company vehicles or my own vehicle on company-related business under any circumstances.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">I will be required to drive a personal vehicle on company business and am subject to the requirements of this program including:&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Maintaining current state vehicle inspections when required.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Maintaining my vehicle in a safe operating condition when driven on company business.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Proof of insurance (copy of declaration page, certificate of insurance) will be sent to ______________. I agree to submit information concerning any changes or cancellation of that insurance and to provide updated evidence of insurance at any future renewal of my policy within three days of the change.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Acceptable motor vehicle report (MVR) that meets the policies set by my company (provide company policy reference).&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">No ‘business use’ exclusion on personal insurance policy.</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">I understand that my insurance is meant to be primary in the event I am involved in a vehicle collision while I am operating my personal vehicle on company business and that I am responsible for liability arising out of the operation of my vehicle</span><span style=\"color:windowtext;\">.&nbsp;</span></p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:windowtext;\"><strong>Please check the following that applies to your personal vehicle:</strong></span></p>\n    <p style=\"margin-left:36.0pt;\"><strong>Regular Use</strong>: &nbsp;$250,000/$500,000 bodily injury and $100,000 property damage; or&nbsp; &nbsp;$300,000 combined single limit (CSL).</p>\n    <p style=\"margin-left:36.0pt;\"><strong>Occasional Use</strong>: &nbsp;$100,000/$300,000 bodily injury and $50,000 property damage; or $300,000 combined single limit (CSL).</p>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <h2><span style=\"color:black;\">VEHICLE USE RULES</span></h2>\n    <p><span style=\"color:black;\">We consider no phase of operations or administration of being a greater importance than collision prevention.</span></p>\n    <ul>\n       <li>All occupants of a vehicle being used for company business must wear a seat belt.</li>\n       <li>Maintain reasonable distance, allow for speed, road and weather conditions.</li>\n       <li>Obey all traffic signs and signals with a full and complete stop.</li>\n       <li>Drivers will follow all applicable State and Federal regulations.</li>\n       <li>Driving while under the influence of drugs or alcohol will be cause for immediate termination. If a driver is on prescribed medication that may affect their ability to safely perform their job duties, this information shall be reported to the Fleet Manager/HR.&nbsp; The manager will determine if driving is still acceptable. Or is there a Care Provider/Network?</li>\n       <li>The use of Radar detectors is prohibited while driving for work.</li>\n       <li>Collisions are to be reported IMMEDIATELY to the Fleet Manager.&nbsp; &nbsp; &nbsp; Collision investigation forms are to be completed by the driver at the scene of the collision.</li>\n       <li>Tickets and moving motor vehicle violations that occur while driving for work are to be reported to the Fleet Manager within 24 hours.&nbsp;</li>\n    </ul>\n    <p><span style=\"color:black;\">_____________________________________________________________________________________</span></p>\n    <p><span style=\"color:black;\"><strong>Distracted Driving</strong></span></p>\n    <p><span style=\"color:black;\">The Cell Phone/Electronic Device Use Policy applies to all employees of&nbsp;</span>ABC COMPANY<span style=\"color:black;\"> who fits any or all of the following criteria:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">Driving on business in any vehicle, personal or otherwise.</span></li>\n       <li><span style=\"color:black;\">Driving a company car, whether on company business or not.</span></li>\n       <li><span style=\"color:black;\">Placing work-related calls, whether driving on company business or not.</span></li>\n       <li><span style=\"color:black;\">Using a company-issued cell phone or other electronic device while driving.</span></li>\n    </ul>\n    <p><span style=\"color:black;\"><strong>General Procedures</strong></span></p>\n    <ul>\n       <li><span style=\"color:black;\">Use of hand-held cell phones while driving is strictly prohibited – this includes all functions of the cell phone including, but not limited to, phone calls, text messaging/SMS, e-mail, MMS, Internet use, camera use, etc.</span></li>\n       <li><span style=\"color:black;\">Use of electronic devices – including laptops, PDAs, cameras and pagers – while driving is strictly prohibited.</span></li>\n       <li><span style=\"color:black;\">Passengers making or taking calls for the driver is permissible provided the interaction does not affect the driver’s performance.</span></li>\n       <li><span style=\"color:black;\">Employees who receive calls from co-workers who are driving are obligated to ask that the co-worker call back at a more appropriate time.</span></li>\n    </ul>\n    <p>&nbsp;</p>\n    <h2><span style=\"color:black;\">DRIVER SELECTION</span></h2>\n    <p><span style=\"color:black;\">All drivers must complete the driver selection process. The Fleet Manager will be responsible for overseeing the process and insuring that all necessary criteria are met.</span></p>\n    <p><span style=\"color:black;\">To ensure that our drivers will be capable of safe vehicle operation, the following selection process will be utilized.</span></p>\n    <ol>\n       <li><span style=\"color:black;\"><i>Driver’</i>s License: A visual check of the driver’s license shall be made.&nbsp; The license must be current, valid, and of the correct type for the driver’s job. A photocopy (front &amp; back) shall be made for the employee’s file.</span></li>\n       <li><span style=\"color:black;\">As a condition of employment, Motor Vehicle Reports (MVRs) for each driver will be reviewed prior to hiring and will be requested annually thereafter.&nbsp; More than two moving violations or collisions, during any 12-month period will be reason for not hiring a prospective driver.&nbsp; For current employees, any violation will be discussed with the Fleet Manager (the company disciplinary policy may be used for corrective action).&nbsp;</span></li>\n    </ol>\n    <p style=\"margin-left:36.0pt;\">&nbsp;</p>\n    <p style=\"margin-left:36.0pt;\"><span style=\"color:black;\">Evaluation of the MVR information will be made as follows:</span></p>\n    <figure class=\"table\">\n       <table>\n          <tbody>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver with one major violation will be considered unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver having 3 or more minor violations will be considered unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td>\n                   <ol>\n                      <li><span style=\"color:black;\">Any driver having a total accumulation of 10 points will be considered as&nbsp; &nbsp;unacceptable.</span></li>\n                   </ol>\n                </td>\n             </tr>\n             <tr>\n                <td><span style=\"color:black;\"><strong>NOTE:</strong> Please see attached MVR Evaluation Tool&nbsp;</span></td>\n             </tr>\n          </tbody>\n       </table>\n    </figure>\n    <p><span style=\"color:black;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></p>\n    <p><span style=\"color:black;\"><strong>RENTAL VEHICLES</strong></span></p>\n    <p><span style=\"color:black;\">You may be required to rent a vehicle as part of your business travel.&nbsp; These rentals often involve driving in unfamiliar areas and vehicles that are quite different than you are used to.&nbsp; To reduce the risk to both you and the company, we have implemented the following rules:</span></p>\n    <ul>\n       <li><span style=\"color:black;\">All vehicles must be from a national vendor.&nbsp; When possible, please use our preferred provider.</span></li>\n       <li><span style=\"color:black;\">Prior to leaving the rental lot, a walk around inspection of the vehicle must be completed to identify any pre-existing damage and/or issues with critical components.</span></li>\n       <li><span style=\"color:black;\">Rental vehicles are only to be used for company business purposes.&nbsp;The vehicle may be used to go to and from your hotel and for meals.&nbsp; The operator is not allowed to be under the influence of drugs or alcohol while driving.</span></li>\n       <li><span style=\"color:black;\">All drivers of rental vehicles must submit their personal insurance information to the rental agency.&nbsp; The driver’s personal insurance policy will serve as the initial layer of coverage in all liability situations.</span></li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Vehicle Accident Reporting and Investigation Plan</strong></p>\n    <p>This vehicle accident reporting, and investigation plan prescribes methods and practices for reporting and investigating accidents. Near miss accidents or incidents must be reported as well, i.e., when a driver nearly has a vehicle accident but is able to avoid injury or damage.</p>\n    <p><strong>Vehicle Accidents.&nbsp;</strong>The following steps will be followed in the event of a vehicle accident/incident.&nbsp;</p>\n    <p>Drivers involved in an accident are to comply fully with the following:</p>\n    <ul>\n       <li>Call for medical assistance and assist any injured people if necessary but do not move the person unless necessary to prevent further injury.</li>\n       <li>Call the police.</li>\n       <li>Call a supervisor as soon it is safe to do so.</li>\n       <li>Never admit fault or apologize. Apologies can be interpreted as an admission of fault.</li>\n       <li>Be polite and never argue with other drivers, witnesses, or the police.</li>\n       <li>Never make a statement to the media. Refer them to the company’s media contact.</li>\n       <li>Never discuss details of the incident with anyone but an ABC COMPANY representative.</li>\n       <li>Always report the accident/incident to supervisors when they happen, regardless of severity.</li>\n       <li>Locate witnesses and get important information from them including names, addresses and phone numbers.</li>\n       <li>Exchange pertinent information with other drivers.</li>\n       <li>Make detailed sketches/drawings of the accident scene noting the direction of travel for each vehicle involved.&nbsp;</li>\n       <li>Take pictures of the following:</li>\n       <li>All the vehicles involved before they are moved and show damage caused by the crash as well as any pre-existing damage to the other vehicles.</li>\n       <li>The whole scene from at least four different angles.&nbsp;</li>\n       <li>Traffic control devices if any are present.</li>\n       <li>Fill out the vehicle accident report form.&nbsp;</li>\n    </ul>\n    <p style=\"margin-left:72.0pt;\"><i>Note:</i> Every company motor vehicle shall have a vehicle accident reporting kit in it. This kit shall be used by the driver to record accident facts after the accident as soon as feasible. If not discovered during the pre-trip, please see the shop or the Safety Manager for a reporting packet.</p>\n    <p><strong>Management. </strong>When the employee calls make sure to discuss the following:&nbsp;</p>\n    <ul>\n       <li><i>Is the employee or other party injured?</i><strong>(This should always be the first question asked)</strong></li>\n       <li>Have they contacted the police to start post-accident paperwork? Use the form in the vehicle to gather appropriate information or exchange of information for police.</li>\n       <li>Explain to employee that they can only discuss the accident with the officer and no one else at the scene.</li>\n       <li>&nbsp;What is the vehicle unit number?&nbsp;</li>\n       <li>Is the vehicle drivable or does it need to be towed back to ABC COMPANY?&nbsp;</li>\n       <li>Try and determine whom is at fault.&nbsp;</li>\n       <li>Instruct employee to wait for the police report/ report number/ or exchange of information form.&nbsp;</li>\n       <li>After recording this information, contact your supervisor and Fleet Safety Manager immediately to pass on the basic information.</li>\n       <li>Notify Human Resources that a drug test needs to be performed and the reason.</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p>After the initial police report has been issued and once the employee returns to ABC Company, finalize all information/paperwork with a member of management:</p>\n    <ul>\n       <li>Accident report and copy of police report filled out completely and turned into Operations.<strong>&nbsp;</strong>Employees’ supervisors must fill out the Supervisor report and determine preventability and corrective action.</li>\n       <li>Employees who are involved with an accident while using a motor vehicle are automatically subject to a drug and alcohol screen within four (4) hours after the accident.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\n       <li>Copy of all paperwork including police report turned into Safety Manager.</li>\n       <li>If cited, a copy of the ticket must be turned in at the same time to HR and the Safety Manager.&nbsp;</li>\n       <li>If the employee is seeking medical attention because of the accident, refer them to HR and inform the Safety Manager.&nbsp; &nbsp; &nbsp;</li>\n       <li>A supervisor must perform a detailed and documented ride-a-long observation using the Observation Form if the accident is deemed preventable.&nbsp; (<strong>Appendix D)</strong></li>\n       <li>Human Resources will coordinate drug testing and, if necessary, a doctor’s visit.</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><i><strong>If a vehicle accident has occurred after hours, away from the office, the employee will be required to return to&nbsp;</strong></i>ABC COMPANY’ <i><strong>warehouse for onsite drug testing.</strong></i></p>\n    <p>All documents referenced above will need to be sent to the Director of Operations and the Safety Manager.</p>\n    <p>Employee may be contacted in the following days by a member of <strong>ABC COMPANY</strong> auto insurance carrier. It is extremely important that the employee does not speak with anyone other than this person about the accident. After the information is received by the Director of Operations and the Safety Manager a final determination of preventability and corrective action will be discussed.&nbsp; Any ticket issued is the responsibility of the employee.</p>\n    <p><strong>Vehicle Accident Involving Employee Injury Reporting.&nbsp;</strong>Vehicle accident involving employee injury reporting procedures include the following:</p>\n    <ul>\n       <li>Employees injured on the job are to report the injury to their supervisor who in turn will notify the Human Resource manager and the Safety Manager as soon as possible.</li>\n       <li>On the vehicle accident form if the employee is injured, have them fill out the statement of injury and have them decide if they wish to seek medical treatment. If they have chosen to seek medical treatment contact Human Resources and the Safety Manager so they can arrange treatment. If this situation is an emergency have them seek medical attention and/or call 911 immediately.&nbsp;</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Vehicle Accident Report Retention.&nbsp;</strong>Vehicle accident reports and associated information will be maintained by ABC COMPANY for three years after the date of the vehicle accident.</p>\n    <p>The following information will be retained:</p>\n    <ul>\n       <li>Date of accident</li>\n       <li>City and state in which the accident occurred&nbsp;</li>\n       <li>Driver name</li>\n       <li>Number of injuries</li>\n       <li>Number of fatalities</li>\n       <li>Whether hazardous materials, other than fuel spilled from the fuel tanks of motor vehicles involved in the accident, were released</li>\n       <li>Copy of vehicle accident report</li>\n       <li>Copies of all accident reports required by state or other governmental entities or insurers</li>\n    </ul>\n    <p>&nbsp;</p>\n    <p><strong>Post-Accident Corrective Action Procedure.&nbsp;</strong>&nbsp;The corrective actions below will apply if a driver experiences an accident that is judged to be preventable. Accidents will be judged on a case-by-case basis before the corrective action program is initiated. If the employee has been found at fault or the determination of management has been made that the accident was preventable, the driver who is involved will be placed on probation for 90 days.&nbsp;ABC COMPANY also reserves the right to impose more stringent consequences based on the circumstances and/or severity of a preventable accident.&nbsp; If the driver successfully completes that period of probation without any further accidents, the driver will be taken off the probation list. However, if the driver is involved in another preventable accident while still on probation, the driver will be terminated.</p>\n    <p>The main goal of this reporting and investigation process is not to find fault, but to determine the root cause so that corrective actions can be made to eliminate future accidents or incidents</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p style=\"text-align:justify;\">&nbsp;</p>\n </div>",
			"refreshOnChange": false,
			"key": "html8",
			"type": "htmlelement",
			"input": false,
			"tableView": false,
			"placeholder": "",
			"prefix": "",
			"customClass": "",
			"suffix": "",
			"multiple": false,
			"defaultValue": null,
			"protected": false,
			"unique": false,
			"persistent": false,
			"hidden": false,
			"clearOnHide": true,
			"refreshOn": "",
			"redrawOn": "",
			"modalEdit": false,
			"labelPosition": "top",
			"description": "",
			"errorLabel": "",
			"tooltip": "",
			"hideLabel": false,
			"tabindex": "",
			"disabled": false,
			"autofocus": false,
			"dbIndex": false,
			"customDefaultValue": "",
			"calculateValue": "",
			"calculateServer": false,
			"widget": null,
			"attributes": {},
			"validateOn": "change",
			"validate": {
				"required": false,
				"custom": "",
				"customPrivate": false,
				"strictDateValidation": false,
				"multiple": false,
				"unique": false
			},
			"conditional": {
				"show": null,
				"when": null,
				"eq": ""
			},
			"overlay": {
				"style": "",
				"left": "",
				"top": "",
				"width": "",
				"height": ""
			},
			"allowCalculateOverride": false,
			"encrypted": false,
			"showCharCount": false,
			"showWordCount": false,
			"properties": {},
			"allowMultipleMasks": false,
			"tag": "p",
			"id": "e3ax4u"
		}],
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": false,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": null,
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"tree": false,
		"theme": "default",
		"breadcrumb": "default",
		"id": "e1i7xzl"
	}, {
		"type": "button",
		"label": "Submit",
		"key": "submit",
		"size": "md",
		"block": false,
		"action": "submit",
		"disableOnInvalid": true,
		"theme": "primary",
		"input": true,
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": true,
		"refreshOn": "",
		"redrawOn": "",
		"tableView": false,
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": {
			"type": "input"
		},
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"leftIcon": "",
		"rightIcon": "",
		"dataGridLabel": true,
		"id": "emx7zl8"
	}],
	"revisions": "",
	"_vid": 0,
	"title": "Hired Non Owned",
	"display": "form",
	"access": [{
		"roles": ["5ffed2a72492807bc2d8d023", "5ffed2a72492801d59d8d024", "5ffed2a7249280d10ad8d025"],
		"type": "read_all"
	}],
	"submissionAccess": [],
	"controller": "",
	"properties": {},
	"settings": {},
	"name": "hiredNonOwned",
	"path": "hirednonowned",
	"project": "5ffed2a724928011a0d8d022",
	"created": "2021-01-14T07:17:52.648Z",
	"modified": "2021-01-14T07:19:25.719Z",
	"machineName": "ymcvdgbpgxfbcbm:hiredNonOwned"
}