{
	"_id": "600048b26e13904690124cda",
	"type": "form",
	"tags": [],
	"owner": "5f2028600733d20c4e3edee0",
	"components": [{
		"title": "How to Survive a Dot Audit",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page14",
		"type": "panel",
		"label": "Page 14",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "<div ref=\"html\" class=\"\">\n   <p>1</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>HOW TO SURVIVE A USDOT AUDIT</p>\n   <p>Regardless of the industry, any employer, employee, or vehicle involved in the transportation of property or passengers in interstate commerce, with a vehicle of gross vehicle weight rating (GVWR) or combination weight rating (GCWR) of more than 10,000 lbs., is subject to Federal Motor Carrier Safety Regulations (FMCSR).</p>\n   <p>Companies operating solely in intrastate commerce are subject to applicable state regulations regarding commercial motor vehicles.</p>\n   <p>A DOT on-site audit evaluates a company's safety performance and confirms proper and complete recordkeeping. The audit also determines if the company has adequate management controls in place to ensure FMCSR compliance.</p>\n   <p>A DOT Review is divided into six inspection categories called “Factors”:</p>\n   <p>• Factor 1: General</p>\n   <p>• Factor 2: Driver</p>\n   <p>• Factor 3: Operational</p>\n   <p>• Factor 4: Vehicle</p>\n   <p>• Factor 5: Hazardous Materials</p>\n   <p>• Factor 6: Accident Rating</p>\n   <p>Each factor is reviewed and rated “Satisfactory”, “Conditional”, or “Unsatisfactory”. A satisfactory rating does not mean a company can relax its compliance efforts. Satisfactory simply means a company is doing the minimum the DOT expects of a Motor Carrier's safety program in that factor.</p>\n   <p>Factor 1: General</p>\n   <p>A Motor Carrier should be prepared to show documentation demonstrating it has proper liability coverage in place for the type of Motor Carrier and cargo. Section 387.9 of the FMCSR contains a schedule of limits.</p>\n   <p>Motor Carrier’s should have ready for examination of the MCS-90 or MCS-82 form (382.15). This form is countersigned by an insurance provider representative.</p>\n   <p>In a Factor 1 review, the DOT will also request to see a company's “accident register”. This document lists accidents that meet the definition of an \"accident\" as found in Section 390.5 of the FMCSR and are commonly called \"DOT recordable accidents.\"</p>\n   <p>2</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>The review determines if a Motor Carrier maintains an accurate record of these accidents. The accident register form must contain the information required by Section 390.15, which includes:</p>\n   <p>• Accident date</p>\n   <p>• Location (city and state)</p>\n   <p>• Driver's name</p>\n   <p>• Number of injuries</p>\n   <p>• Number of fatalities</p>\n   <p>• The presence of hazardous materials other than fuel spilled by any vehicle</p>\n   <p>In addition, copies of all accident reports required by State or other governmental entities or insurers are going to be requested.</p>\n   <p>Even if a Motor Carrier has had no DOT recordable accidents, it is required to have the accident register in place for review. If an accident entry appears on the register, it must remain for three years from the date of the accident.</p>\n   <p>Vehicle markings may also be checked under Factor 1. Commercial motor vehicles must be marked on two sides with the Motor Carrier's legal or single-trade name (whichever appears on the MCS-150 form) and the DOT-assigned number proceeded by the letters \"USDOT\" (390.21).</p>\n   <p>Factor 2: Driver</p>\n   <p>The Factor 2 review covers commercial driver's licenses (CDL), driver qualification, and drug and alcohol testing. The DOT expects Motor Carrier’s operating CDL-required commercial motor vehicles (CMV) to demonstrate drivers have valid licenses commensurate with the vehicle class and with the appropriate endorsements. A Motor Carrier should have in place a means for tracking license expiration dates. Motor Carrier operating CDL-required equipment also must have implemented a drug and alcohol testing program as described in Parts 40 &amp; 382 of the FMCSR.</p>\n   <p>Section 382.601 mandates a Motor Carrier have a written policy covering their drug and alcohol testing program. The policy is reviewed to ensure it contains all required content listed in that section. The policy must be distributed to CDL drivers, and a signed receipt from each driver must be on file and available for inspection.</p>\n   <p>The DOT verifies a Motor Carrier has made a good faith effort to obtain from previous employers three years' worth of Part 382 testing results. The DOT also requires the following tests be in place for all CDL drivers who may operate a CDL-required vehicle:</p>\n   <p>• Pre-Employment Drug Test (382.301)</p>\n   <p>• Post-Accident Drug &amp; Alcohol (382.303)</p>\n   <p>• Random Drug &amp; Alcohol (382.305)</p>\n   <p>• Reasonable Suspicion (382.307)</p>\n   <p>3</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>The DOT reviews records to determine testing complied with regulations, tests were recorded on federal custody and control forms, and training for supervisors on Reasonable Suspicion testing was completed.</p>\n   <p>If a Motor Carrier chooses not to terminate an employee for testing positive for drug use, records must document the substance abuse professional evaluation, completion of rehab (if required), and Part 40 Return to Duty (40.305) and Follow-Up (40.307) testing. For Motor Carriers who employ a third-party administrator (TPA) to manage the testing program, the DOT may wish to review the semi-annual or annual statistical summary reports.</p>\n   <p>The driver qualification file is a significant point in a Factor 2 review. Motor Carriers are required to use only qualified CMV operators. The following documents are to be included in a DQ file for duration of employment:</p>\n   <p>➢ Driver-specific application for employment (§391.21);</p>\n   <p>➢ Original motor vehicle record (MVR) requested from state(s) within 30 days of hire (§391.23);</p>\n   <p>➢ Road test or road test exception:</p>\n   <p>o Road test form and certificate conducted by your motor carrier (§391.31(g)), or</p>\n   <p>o Photocopy of a CDL accepted in lieu of road test - not applicable if hired to operate doubles, triples, or tankers. (Note: No subsequent copies of license renewals required.) (§391.33(a)(1));</p>\n   <p>➢ Background Investigation ((§391.23:</p>\n   <p>o Drivers hired before October 30, 2004: General employment verifications sent to all former employers for the 3 years prior to the application date or a record of a good faith effort; or</p>\n   <p>➢ Drivers hired on or after October 30, 2004: Safety Performance History data from all former DOT-regulated employers for the 3 years prior to the application date or a record of a good faith effort. This form must be maintained in accordance with §391.53 (secured, limited access) and may be in a separate Driver Investigation History File; and if applicable, any driver rebuttals to the Safety Performance History data and responses to the rebuttals from the former DOT-regulated employers.</p>\n   <p>The following documents are to be included in the DQ file for three years from date of execution:</p>\n   <p>➢ Medical certificate or MVR showing that driver is medically certified (§391.43(g)):</p>\n   <p>➢ Medical exam certificate, original or a copy, for all non-CDL drivers; or</p>\n   <p>➢ Medical exam certificate, original or a copy, kept for up to 15 days, until the CDL/CLP driver’s MVR can be obtained, showing current medical certification status; or</p>\n   <p>➢ Current MVR showing CDL/CLP driver’s medical certification status.</p>\n   <p>➢ If applicable, documentation of any variance, exemption, or waiver from the physical qualification standards (§391.51(b)(7));</p>\n   <p>4</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>➢ Verification that medical examiner was listed on National Registry (for exams conducted after May 20, 2014) (§391.51(b)(9));</p>\n   <p>➢ Annual motor vehicle record (§391.25);</p>\n   <p>➢ Annual review of driving record (§391.25); and</p>\n   <p>➢ Annual list of violations from driver (§391.27).</p>\n   <p>Driver files should be complete, current, and correct and contain the same information in the same order. Notably, placing the DOT physical examination form (i.e. the ‘long form’) in the driver file is not required. Only those items listed above are required in the file. Other records or documents the motor carrier may feel are necessary for managing the fleet may be placed elsewhere.</p>\n   <p>Factor 3: Operational</p>\n   <p>Regulations covered in Part 395, Hours of Service of the FMCSR are the largest component of Factor 3. Any business operating a CMV is subject to driving limitations and hours of service recordkeeping. Unless the Motor Carrier is using an exception, the DOT expects six months of driver logs and supporting documents be made available during the review.</p>\n   <p>A Motor Carrier is expected to maintain a file (electronic or paper) for each regulated driver. The DOT examines these logs for violations of:</p>\n   <p>• Form &amp; Manner (395.8(d))</p>\n   <p>• Hours of Service (395.3)</p>\n   <p>• Falsification of Logs (395.8(e))</p>\n   <p>Form and manner are simply the information, in addition to the graph, required on a driver's log. Hours of service violations occur when a driver exceeds the 11-hour, 14-hour, and 60-hours in seven days or 70-hours in eight days rules. Falsification is checked using supporting documents to identify when a driver intentionally misrepresents information on a log.</p>\n   <p>A Motor Carrier must have a procedure to account for on-duty hours resulting from a driver performing compensated work for any person (including him/herself) outside their employment with that Motor Carrier (395.2(9)).</p>\n   <p>A Motor Carrier operating CMVs and using a logging exception, especially the 100-Air Mile Exception (395.1), may believe the operation is exempt from all Part 395 requirements because the drivers are not required to complete graph logs. However, even when using exemptions, the Motor Carrier must comply with recordkeeping requirements. The 100-Air Mile exception mandates Motor Carrier compliance with four driver requirements before driver use of the logging exception is permitted:</p>\n   <p>• Stay within 100 air miles of his/her normal work reporting location</p>\n   <p>• Return to the work reporting location and be relieved of duty within 12 consecutive hours</p>\n   <p>• Refrain from driving a CMV for more than 11 hours in that 12-hour period</p>\n   <p>• Take 10 consecutive hours off duty between shifts</p>\n   <p>5</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>If these requirements are fulfilled, the Motor Carrier must keep clear and accurate records (including supporting documents) for six months of the driver's daily start and stop times, total on-duty hours, and the 60- or 70-hour rule tracking.</p>\n   <p>Factor 4: Vehicle</p>\n   <p>The inspection and maintenance issues reviewed in Factor 4 are found in Part 396 of the FMCSR. The DOT expects the Motor Carrier to demonstrate any CMV under its control for 30 consecutive days or more is enrolled in a program of systematic inspection, repair, and maintenance. Each vehicle subject to Part 396 should have a vehicle maintenance file. In addition to containing records of all repairs, inspections, or maintenance performed on that vehicle, the file should clearly detail the following:</p>\n   <p>✓ Company number (or license plate number)</p>\n   <p>✓ Model and year</p>\n   <p>✓ Vehicle identification number (VIN) or serial number</p>\n   <p>✓ Tire size</p>\n   <p>✓ Owner (if not the Motor Carrier)</p>\n   <p>Except for annual inspections, maintenance records are required to be kept in the file for 12 months before the information can be purged. Fourteen months of annual or periodic inspections must be maintained by the Motor Carrier. Proof of periodic inspection must also be stored in the vehicle in the form of a copy of current inspections or, in some states, an approved sticker with inspection information clearly legible.</p>\n   <p>The DOT verifies that annual/periodic inspections are performed by certified inspectors. Certification is also required for anyone performing CMV brake system work and may be requested during a review.</p>\n   <p>The Motor Carrier should maintain records of roadside inspections for at least one year. The DOT examines inspection forms to determine if the Motor Carrier has performed required repairs discovered on a vehicle during a roadside inspection and that a signed inspection form was returned to the issuing agency within 15 days of the repair completion.</p>\n   <p>An issue of note is the requirement a Motor Carrier maintain for 90 days the post-trip inspection reports completed by drivers at the end of each workday. Drivers are now required to complete the Daily Vehicle Inspection Report (DVIR) following a post-trip vehicle inspection ONLY when equipment problems, safety concerns or roadside inspection violations occur. This report must be in writing and completed by the driver. The report must indicate:</p>\n   <p>✓ What vehicle was inspected</p>\n   <p>✓ Date of inspection</p>\n   <p>✓ What was inspected</p>\n   <p>✓ Any deficiencies present on the vehicle</p>\n   <p>✓ Signature of inspecting driver</p>\n   <p>6</p>\n   <p>Commercial Fleet Program</p>\n   <p>How to Survive a DOT Audit</p>\n   <p>For inspections during which a defect is noted, the signature of the mechanic who corrected the defect, the signature of the next driver to conduct a pre-trip inspection, and the individual who accepted the vehicle back into service must also be detailed in the report.</p>\n   <p>Factor 5: Hazardous Materials</p>\n   <p>This section covers requirements found in the Hazardous Materials Regulations (HMR) under 49 CFR Part 171-180. The Investigator will at least require you to pull your HM shipping paper work for the past six months to review the following:</p>\n   <p>✓ Reviewing for accuracy</p>\n   <p>✓ Completeness</p>\n   <p>✓ Appropriate endorsements</p>\n   <p>✓ Training and Materials</p>\n   <p>✓ Appropriate Insurance</p>\n   <p>✓ HM Registration</p>\n   <p>✓ HM Security Assessment and Plan</p>\n   <p>✓ Other checks dependent upon your type of HM transportation</p>\n   <p>The inspector may also interview hazmat employees and verify their training and procedures. They can also check the loading dock to determine the compliance of shipments in transit.</p>\n   <p>Factor 6: Accident Rating</p>\n   <p>Your accident rate can result in a “Conditional” safety rating!</p>\n   <p>Accident Rate = # of USDOT Recordable Accidents X 1,000,000 Motor Carrier’s Total Mileage</p>\n   <p>ACCIDENT RATE</p>\n   <p>FACTOR RATING 0.00 – 1.5 = Satisfactory</p>\n   <p>&gt;1.5</p>\n   <p>=</p>\n   <p>Unsatisfactory</p>\n   <p>All consulting services performed by Hub are advisory in nature. All resultant reports are based upon conditions and practices observed by Hub and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. Hub does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of Hub’s advice or recommendations shall be the sole responsibility of, and made by, the client.</p>\n</div>",
			"refreshOnChange": false,
			"key": "html16",
			"type": "htmlelement",
			"input": false,
			"tableView": false,
			"placeholder": "",
			"prefix": "",
			"customClass": "",
			"suffix": "",
			"multiple": false,
			"defaultValue": null,
			"protected": false,
			"unique": false,
			"persistent": false,
			"hidden": false,
			"clearOnHide": true,
			"refreshOn": "",
			"redrawOn": "",
			"modalEdit": false,
			"labelPosition": "top",
			"description": "",
			"errorLabel": "",
			"tooltip": "",
			"hideLabel": false,
			"tabindex": "",
			"disabled": false,
			"autofocus": false,
			"dbIndex": false,
			"customDefaultValue": "",
			"calculateValue": "",
			"calculateServer": false,
			"widget": null,
			"attributes": {},
			"validateOn": "change",
			"validate": {
				"required": false,
				"custom": "",
				"customPrivate": false,
				"strictDateValidation": false,
				"multiple": false,
				"unique": false
			},
			"conditional": {
				"show": null,
				"when": null,
				"eq": ""
			},
			"overlay": {
				"style": "",
				"left": "",
				"top": "",
				"width": "",
				"height": ""
			},
			"allowCalculateOverride": false,
			"encrypted": false,
			"showCharCount": false,
			"showWordCount": false,
			"properties": {},
			"allowMultipleMasks": false,
			"tag": "p",
			"id": "el30kvr"
		}],
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": false,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": null,
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"tree": false,
		"theme": "default",
		"breadcrumb": "default",
		"id": "eovq0gc"
	}, {
		"type": "button",
		"label": "Submit",
		"key": "submit",
		"disableOnInvalid": true,
		"input": true,
		"tableView": false,
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": true,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": {
			"type": "input"
		},
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"size": "md",
		"leftIcon": "",
		"rightIcon": "",
		"block": false,
		"action": "submit",
		"theme": "primary",
		"dataGridLabel": true,
		"id": "ea1feqf"
	}],
	"revisions": "",
	"_vid": 0,
	"title": "How to Survive a Dot Audit",
	"display": "form",
	"access": [{
		"roles": ["5f211fc3cfbd2d16fef9c7f8", "5f211fc3cfbd2dc305f9c7f9", "5f211fc3cfbd2d07d5f9c7fa"],
		"type": "read_all"
	}],
	"submissionAccess": [],
	"controller": "",
	"properties": {},
	"settings": {},
	"name": "howToSurviveADotAudit",
	"path": "howtosurviveadotaudit",
	"project": "5f211fc3cfbd2dc569f9c7f7",
	"created": "2021-01-14T13:35:46.853Z",
	"modified": "2021-01-14T13:36:48.514Z",
	"machineName": "grihqpnonozksww:howToSurviveADotAudit"
}