{
	"_id": "60004a57729ef74f47135ee6",
	"type": "form",
	"tags": [],
	"owner": "5f2028600733d20c4e3edee0",
	"components": [{
		"title": "HUB Incident Response Guide",
		"breadcrumbClickable": true,
		"buttonSettings": {
			"previous": true,
			"cancel": true,
			"next": true
		},
		"collapsible": false,
		"key": "page3",
		"type": "panel",
		"label": "Page 3",
		"input": false,
		"tableView": false,
		"components": [{
			"label": "HTML",
			"attrs": [{
				"attr": "",
				"value": ""
			}],
			"content": "\n    <p><span class=\"text-huge\"><strong>HUB Incident Response Guide</strong></span></p>\n    <p>Critical Crash Procedures</p>\n    <p>&nbsp;</p>\n    <p>Prepared by:</p>\n    <p>HUB International Limited – Risk Services Division</p>\n    <p>&nbsp;</p>\n    <p>Fleet Safety Program</p>\n    <p>Commercial Motor Vehicle – DOT Accident Policy</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><span class=\"text-big\"><strong>HUB Incident Response Guide</strong></span></p>\n    <p>Critical Crash Procedures</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><span class=\"text-big\"><strong>Legal Notice</strong></span></p>\n    <p>All consulting services performed by HUB are advisory in nature. All resultant reports are based upon conditions and practices observed by HUB and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. HUB does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of HUB’s advice or recommendations shall be the sole responsibility of, and made by, the client. The advice and recommendations submitted in this plan constitute neither a warranty of future results nor an assurance against risk. This material represents the best judgment of HUB and is based on information obtained from both open and closed sources.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>1. Crisis Response</strong></p>\n    <p>A critical incident or incident is perhaps the most traumatic event that can take place at any workplace. It is the event that every health and safety professional tries to prevent. However, regardless of how many training programs, precautionary measures and disciplinary systems an employer implements, serious events and workplace incidents can and do happen.</p>\n    <p>The objective of this guide is to help employers to prepare an internal system to minimize the risk that charges will be laid or the company’s operations shutdown after a serious workplace incident. While much of the guidance contained in this booklet will be of general assistance to employers, there are guidelines to support employees and family members as well.</p>\n    <p>If this document is being reviewed as part of an active response, this it is important to get the best internal and external advice available. It is beneficial to bring senior representatives together on a conference call or in a meeting room from the following functional areas to determine the most appropriate courses of action and to designate tasks.</p>\n    <p>▪ Legal</p>\n    <p>▪ Human Resources</p>\n    <p>▪ Risk Management</p>\n    <p>▪ Operations</p>\n    <p>▪ Facilities</p>\n    <p>▪ Communications</p>\n    <p>&nbsp;</p>\n    <p><strong>Management Response Guide</strong></p>\n    <p>▪ Facilitate emergency medical and law enforcement responses</p>\n    <p>▪ Contain the situation to avoid any further harm</p>\n    <p>▪ Establish privacy and security controls as much as possible at the site</p>\n    <p>▪ Notify OSHA if needed</p>\n    <p>▪ Clarify what support the company is willing to provide</p>\n    <p>▪ Provide psychological first aid to affected people, if needed</p>\n    <p>▪ Establish a communications plan</p>\n    <p>o Consider communications with family members, after consulting with legal</p>\n    <p>o Prepare for a first Communication with the Media</p>\n    <p>o Prepare for a second Communication with the Media</p>\n    <p>o Review needs to communicate with employees</p>\n    <p>▪ Consider if/when to visit hospitals and homes of those injured or killed, as needed</p>\n    <p>▪ Develop an internal investigation plan with corporate legal</p>\n    <p>▪ Plan for Return-to-Work</p>\n    <p>o Prepare to address needs of the employees on the first day back to work</p>\n    <p>▪ Provide needed benefits to employees beyond the normal limits of coverage</p>\n    <p>▪ Identify any at-risk employees who may need additional crisis support</p>\n    <p>▪ Organize appropriate memorials and funeral attendance, when needed</p>\n    <p>▪ Determine the roles of unions or other labor organizations</p>\n    <p>▪ Establish additional communications for any important external stakeholders</p>\n    <p>▪ Establish legal concerns</p>\n    <p>▪ Establish financial concerns</p>\n    <p>▪ Contact insurance partners for support</p>\n    <p>&nbsp;</p>\n    <p><strong>2. Management Approach</strong></p>\n    <p>At the time of an event, management should be prepared to review options to help. You represent the organization to your employees, and your caring presence can mean a great deal in helping them feel supported. You don't have to say anything profound; just be there, do your best to manage, and let those know that you are concerned about them. Be visible to your subordinates and take time to ask them how they are doing. Try to keep investigations and other official business from pulling you out of your work area for long periods of time.</p>\n    <p>▪ The management role in establishing psychological first aid is typically to provide appropriate levels of practical assistance, physical comfort and accurate information in the early aftermath of a distressing crisis. As appropriate, even providing food is a gesture of corporate caring.</p>\n    <p>▪ Let people know, in whatever way is natural for you, that you are feeling fear, grief, shock, anger, or whatever your natural reaction to the situation may be. This shows your employees you care about them. Since you also can function rationally despite your strong feelings, they know that they can do likewise.</p>\n    <p>▪ Don't be afraid to say, \"I don't know.\" Particularly in the first few hours after a tragedy, information will be scarce and much in demand. If you can be an advocate in obtaining it, you will show your employees you care and help lessen anxiety.</p>\n    <p>▪ Ask for support from higher management or crisis team members, if a team is designated to support on-site priorities. The local focus should remain on helping your employees and your organization return to normal functioning. If a crisis team has been formed and has training in how to handle a hypothetical crisis, it will help mentally and practically, to deal with a real one.</p>\n    <p>▪ Ask for support from Grief Counselors and your Employee Assistance Program (EAP) on what to say and how to address concerns. The EAP is available to offer professional counseling to those who wish it, and to provide debriefings to groups affected by trauma. Encourage your employees to take advantage of the EAP as a way of preserving health, not as a sign of sickness.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>3. Grief Counseling</strong></p>\n    <p>Whenever people face bereavement, injury, or other kinds of trauma, they generally need to talk about it to heal. To talk, they need willing listeners. Listening to people who are hurting is a matter for everyone involved to show a caring interest. While it is not strictly a matter for professionals such as psychotherapists or members of the clergy, it is true that professional people can help in special ways and provide the suffering individuals and employers with insights that most are not able to offer.</p>\n    <p>Grief Counselors can differ from traditional EAP programs in that the counselors have specific training and certifications in post crisis support and can be on-site within hours of an incident. This is also referred to as psychological first aid. It is important to inquire to the EAP service to ensure any designated responding services have this expertise. If not, it can be advisable to obtain grief counselors through direct means.</p>\n    <p>The Grief Counselors will typically want to start by requesting a conference call with the local leadership to determine immediate and specific needs. Then they will be able to assist with recommended next steps, including how to structure counseling sessions (i.e. location, individual or group), return to work guidelines as well as communications to the employees and their families.</p>\n    <p>During this process, it is important to realize different people will be reacting in different ways.</p>\n    <p>▪ Provide a private area were co-workers can talk together, shed tears and mourn without public scrutiny.</p>\n    <p>▪ Let people know that it's OK to cry. Some people are embarrassed if they cry in front of others. Handing over a box of tissues in a matter-of-fact way can help show that tears are normal and appropriate. It's also OK if you get a bit teary yourself.</p>\n    <p>▪ Don't be distressed by differences in the way people respond. One person may react very calmly, while another expresses strong feelings. One person may have an immediate emotional response; another may be \"numb\" at first and respond emotionally later. Emotions are rarely simple; people who are suffering loss often feel anger along with grief.</p>\n    <p>▪ Unless you see signs of actual danger, simply accept the feelings as that person's natural response at the moment. If a person is usually rational and sensible, those qualities will return once their painful feelings are expressed.</p>\n    <p>▪ Initially, close friends and associates will feel shock and intense grief. If the loss is to be resolved, it is essential for all affected employees to spend time talking about the deceased person, sharing memories, and discussing the loss. This \"grief work,\" which is essential for recovery, is intensely painful when done alone, but much less so when it can be shared with friends.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>4. Law Enforcement Investigations</strong></p>\n    <p>In general, the police will be responsible for the initial investigation. Whenever a work-related incident occurs and there is an indication that a criminal offence other than a health and safety offence may have been committed, the police will conduct a thorough review, which begins with the immediate events leading up to the event. It is important to note that the police have a power of arrest in relation to all offences.</p>\n    <p>Each member of the police department present at the scene is responsible for different aspects of the investigation. Thus, the knowledge of these responsibilities can lead to a greater ability to support the process. Legal support may also be beneficial at this time to better understand the requirements and steps taken. Police officers are obligated to approach the incident as any other potential crime and have an interest in establishing the circumstances surrounding a work-related death to assist in a potential coroner’s inquiry.</p>\n    <p>While there are some differences based upon the specific legal jurisdiction, the responding patrol officers may:</p>\n    <p>▪ Secure the scene and take control of the worksite even though traditionally, workplace incidents are not perceived as crime scenes unless it is a homicide or targeted event.</p>\n    <p>▪ Detain witnesses and/or separate witnesses until statements can be taken.</p>\n    <p>▪ Conduct arrests, if necessary</p>\n    <p>The responding investigators may:</p>\n    <p>▪ Introduce and Identify Self and Role</p>\n    <p>▪ Exercise Scene Safety and Security</p>\n    <p>▪ Participate in Scene Briefing (With Attending Agency Representatives)</p>\n    <p>▪ Conduct Scene \"Walk Through\"</p>\n    <p>▪ Establish Chain of Custody</p>\n    <p>▪ Photograph Scene</p>\n    <p>▪ Develop Descriptive Documentation of the Scene</p>\n    <p>▪ Establish Probable Location of Injury or Illness</p>\n    <p>▪ Collect, Inventory and Safeguard Property and Evidence</p>\n    <p>▪ Interview Witness(es) at the Scene</p>\n    <p>▪ Document the Discovery History</p>\n    <p>If there is a fatality:</p>\n    <p>▪ Determine Terminal Episode History</p>\n    <p>▪ Document Decedent Medical History</p>\n    <p>▪ Document Decedent Mental Health History</p>\n    <p>▪ Document Social History</p>\n    <p>▪ Confirm or Pronounce Death</p>\n    <p>▪ Maintain Jurisdiction over the Body</p>\n    <p>▪ Release Jurisdiction of the Body</p>\n    <p>▪ Perform Exit Procedures</p>\n    <p>▪ Assist the Family or Authorized Individual(s)</p>\n    <p>&nbsp;</p>\n    <p><strong>5. Communications</strong></p>\n    <p>Contact with family members, the media and employees are difficult and necessary at times. These include employees who may not be on-site at the time of the incident. The following communications samples include:</p>\n    <p>▪ Guidelines to address family members of a victim</p>\n    <p>▪ An initial holding statement to provide to the media, if questioned</p>\n    <p>▪ A sample press release once more information is known and if there are still media inquiries</p>\n    <p>▪ A sample internal communication to co-workers and employees</p>\n    <p>&nbsp;</p>\n    <p>Sample Holding Statement for First Communication with the Media</p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>\" First and foremost, our thoughts and prayers are with [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>My name is [name] and I am [title] with [company] . An investigation is ongoing and we are participating fully with all agencies involved. As soon as we have more information, we will be able to answer additional questions but the incident has just occurred and our focus is on the [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>We will provide information once we have had time to gather and review the facts.</p>\n    <p>Again, our thoughts and prayers are with [the victims, their families, our employees, everyone involved, the community].</p>\n    <p>If press is onsite at the scene of the incident and asking questions, an additional statement can be:</p>\n    <p>As you can see, I’m busy right now and need to return to the site. Please stay in this safety area so we can do our job and take care of the situation.</p>\n    <p>Thank you and for further inquiries please contact………………(name/title/phone).</p>\n    <p>Drafted by…………………………………… Approved by…………………………………</p>\n    <p>Phone No…………………………………… Date………………………… Time…………</p>\n    <p>&nbsp;</p>\n    <p>Sample Initial Press Release (once more information is known)</p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>For Immediate Release</p>\n    <p>Contact:</p>\n    <p>[NAME]</p>\n    <p>[TITLE]</p>\n    <p>[PHONE NUMBER]</p>\n    <p>[E-Mail]</p>\n    <p>[INCIDENT] AT [COMPANY NAME]</p>\n    <p>The following statement was issued today by the [Name of Company]:</p>\n    <p>[Location, e.g., City, State.]: At approximately [time] there was what is currently being investigated as a (Brief general description) at [Facility, Location]. We are working to determine (damage, injuries, etc.). At this time we have confirmed that [General information that is FOR CERTAIN, i.e., one person was injured and is currently being treated, etc. DELETE THIS SECTION IF NO CONFIRMED INFO IS AVAILABLE.] The safety and well-being of our employees, contractors and neighbors is our first priority [expression of compassion/concern if appropriate]. As more information is available we will be providing updates through [media point of contact].</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p><strong>Internal Communications Statement</strong></p>\n    <p>Note: Each statement would need to be modified based upon the specifics of the situation. These statements should be reviewed by legal counsel prior to release.</p>\n    <p>[Incident] at [Facility]</p>\n    <p>I want to express my heartfelt sadness and shock over what has happened. We understand the concerns, fears and questions you may have about the [incident, incident, etc.] that took place [time frame – this morning, afternoon, today, yesterday, etc.]. Our thoughts and prayers are with the family of [Name of employee], who was fatally injured today at the [Name of company and operation name]. [First name of employee] was a valuable member of our team, and we will miss him. [Last name of employee] was fatally injured [approximate time of day, e.g., this morning] while (brief description of event). [Description of assistance provided on site, e.g., CPR was started on site], and [Last name of employee] was transported by [how transported and to where], where he [any steps taken at hospital, e.g., underwent surgery and later] was pronounced dead. At this time, we are doing everything we can to [action: determine what happened, etc.]. The safety and well-being of our [those effected: employees, employees’ families, community/neighbors] is our first priority.</p>\n    <p>The Occupational Safety and Health Administration (OSHA) was immediately notified of the incident, and will conduct a thorough investigation. All of us hope to learn from OSHA’s work and our own analysis of this tragic event so we can make the necessary modifications to reach our goal of zero incidents and fatalities</p>\n    <p>As more information is available, we will be providing updates through regular meetings. [Last name], has served [a length of tenure] at the (company). He is survived by his [description of survivors]. To provide assistance to his family, a (fund/charitable donation) has been set up by (company) and you can donate by (how to donate). For assistance please contact: (name, method)</p>\n    <p>&nbsp;</p>\n    <p>Considerations for Families of Victims</p>\n    <p>Immediate Considerations</p>\n    <p>▪ Assign an employee as a family liaison, if needed, to meet with family members.</p>\n    <p>▪ Organize a suitable location:</p>\n    <p>o Residence</p>\n    <p>o Hotel</p>\n    <p>o Family’s place of worship</p>\n    <p>▪ Anticipate the potential for press to contact the family for an emotional response.</p>\n    <p>▪ Anticipate predatory legal service representatives may try to contact the family.</p>\n    <p>Family Liaison</p>\n    <p>▪ Ideally corporate representatives will want some training in providing support.</p>\n    <p>▪ Consider using experienced crisis mental health professionals to work with the corporate representative.</p>\n    <p>▪ Contact should be initiated with the family as soon as possible.</p>\n    <p>▪ Serve as the primary point of contact with the family.</p>\n    <p>▪ Assist with travel arrangements for remote family members, if beneficial.</p>\n    <p>▪ Assist with funeral arrangements, if beneficial.</p>\n    <p>▪ Bring supplies or other needs to gatherings, funeral, etc.</p>\n    <p>▪ Practical errands, meals, cleaning, etc. that may be needed.</p>\n    <p>▪ Serve as the conduit for well-wishers to the family.</p>\n    <p>▪ Attendance at the funeral.</p>\n    <p>Senior Management</p>\n    <p>▪ Within 24-48 hours a senior manager may wish to visit the family.</p>\n    <p>▪ The family liaison should prepare a list of needs the family may have to address.</p>\n    <p>&nbsp;</p>\n    <p>&nbsp;</p>\n    <p>Appendix A: Additional Sources of Information</p>\n    <p>US Occupational Safety and Health Administration (OSHA) https://www.osha.gov/index.html</p>\n    <p>OSHA Recordkeeping Rule https://www.osha.gov/recordkeeping2014/</p>\n    <p>OSHA Reporting Criteria https://www.osha.gov/pls/oshaweb/owadisp.show_document?p_table=standards&amp;p_id=12783</p>\n    <p>OSHA Fatality/Catastrophe Investigation Procedures https://www.osha.gov/pls/oshaweb/owadisp.show_document?p_table=DIRECTIVES&amp;p_id=3245</p>\n    <p>OSHA Searchable Investigation Summaries https://www.osha.gov/pls/imis/incidentsearch.html</p>\n    <p>Psychological First Aid, R3 Continuum</p>\n    <p>https://r3continuum.com/</p>\n    <p>National Institute of Justice, Law Enforcement Response http://www.nij.gov/topics/law-enforcement/investigations/crime-scene/guides/death-investigation/pages/welcome.aspx</p>\n    <p>&nbsp;</p>\n    <p>Appendix B</p>\n    <p>Sample HUB Vehicle Accident Program and Procedures</p>\n    <p>&nbsp;</p>\n    <p>VEHICLE ACCIDENT PROCEDURES</p>\n    <p>1.1 Accident Reporting Process</p>\n    <p>1.1.1 PURPOSE</p>\n    <p>The purpose of this procedure is to explain the procedures necessary to successfully handle vehicle accidents, in a way that will prevent or reduce the chance of litigation, and to allow the information of each accident to be used as a learning tool to eliminate future, similar incidents.</p>\n    <p>1.1.2 REPORTING</p>\n    <p>When reporting an accident, it is necessary to answer “Who.”</p>\n    <p>1.1.3 PROCEDURES</p>\n    <p>“What, When, Where, Why, and How.” The purpose of accident investigation is two-fold:</p>\n    <p>1. The gathering of information as soon as possible after the occurrence, which will provide direction throughout the administration of the claim.</p>\n    <p>2. Factual insight into the causative factors that lead to the loss, which will lead to preventative or corrective actions from a personnel or operational standpoint.</p>\n    <p>Driver Responsibility</p>\n    <p>No driver shall leave the scene of an accident in which he/she is involved, unless directed to do so by law enforcement or ABC COMPANY operational staff.</p>\n    <p>The driver shall follow the following guidelines, which may be given in more detail throughout this manual.</p>\n    <p>➢ Place your three warning triangles, as required, to secure the area around the vehicle and to prevent further accidents from occurring, then:</p>\n    <p>➢ Check for personal injuries, call or send for help;</p>\n    <p>➢ Get the names and addresses of injured and all others involved;</p>\n    <p>➢ Get the names and addresses of all witnesses;</p>\n    <p>➢ Never admit fault of an accident, simply get the facts, and report them. Saying “I’m sorry” is admitting guilt;</p>\n    <p>➢ Never talk to anyone about the accident, except ABC COMPANY, law enforcement, and our insurance investigator; and</p>\n    <p>➢ Complete the accident report in the in the ABC Company Program, including taking pictures.</p>\n    <p>&nbsp;</p>\n    <p>All accidents and injuries, regardless of responsibility or scope, must be reported to Dispatch, Operations Manager, and/or the Safety Director immediately, to protect the driver and ABC COMPANY from unjust claims.</p>\n    <p>For bodily injury to an employee, or third-party, protect the scene, call the authorities, and then notify Dispatch, Operations Manager, and/or the Safety Director immediately through established ABC COMPANY procedure.</p>\n    <p>It is the responsibility of the driver to take photographs of the accident scene, using a cell phone or the company provided tablet. Below is a list of things to keep in mind while taking pictures:</p>\n    <p>1. Keep safety in mind:</p>\n    <p>a. Stay out of roadway; and</p>\n    <p>b. Make certain hazard warnings are in place prior to taking pictures.</p>\n    <p>2. Take pictures of:</p>\n    <p>a. The layout of the vehicles involved;</p>\n    <p>b. All damages to the vehicles involved;</p>\n    <p>c. Skid marks;</p>\n    <p>d. The layout of the roadway;</p>\n    <p>e. All roadway signs in the area;</p>\n    <p>f. All debris as it is positioned directly after the crash; and</p>\n    <p>g. License plates of the first few vehicles to stop at the scene.</p>\n    <p>3. Do NOT take pictures of:</p>\n    <p>a. Any blood at the scene;</p>\n    <p>b. Any injured people at the scene;</p>\n    <p>c. Emergency Equipment (ambulances, fire trucks, etc.) or</p>\n    <p>d. Any children or items associated with children (toys, car seat, etc.)</p>\n    <p>For cargo damage or unintentional release of fuel, limit the damage as much as possible, and notify dispatch as soon as possible. Obtain accurate information regarding the location, extent of damage, and the owner of the property.</p>\n    <p>&nbsp;</p>\n    <p>Complete the initial accident report found in the ABC Company Program. Follow the step-by-step instructions in the kit. The initial report must be completed prior to leaving the scene whenever possible.</p>\n    <p>The driver must submit the initial accident report to the Operations Manager immediately upon his/her return to the location, or the next business day.</p>\n    <p>For accidents considered to be DOT-recordable; any vehicle being towed, someone obtaining medical attention away from the scene of the accident, or a fatality, our driver is to submit to post-accident drug and alcohol tests (only when cited or a fatality has occurred within 8 hours of accident for alcohol testing and 32 hours for controlled substances testing). The driver must be tested for drugs and alcohol within two hours, otherwise documentation must begin indicating why the process for testing was not started. Furthermore, the driver is not to drive to be tested, or drive a company CMV, until results for the tests indicate negative findings.</p>\n    <p>Operations Manager Responsibility</p>\n    <p>It is the responsibility of your Operations Manager to inform and ensure the driver is tested within the two-hour time frame from the time of the accident, if it is warranted. Call your Operations Manager to verify.</p>\n    <p>Once completed, create a new accident file and submit a copy of the form to our current insurance provider.</p>\n    <p>If the accident is considered a DOT-recordable accident, based on DOT definition, a vehicle was towed, someone was transported to the hospital, or there was a fatality, then the form must be submitted to ABC COMPANY within 24 hours of the accident.</p>\n    <p>For fuel spills, put out spill kit, contain the spill, and contact your Operations Manager.</p>\n    <p>&nbsp;</p>\n    <p>1.2 Major Accident Reporting</p>\n    <p>1.2.1 PURPOSE</p>\n    <p>The purpose of this section is to provide information on the importance of key management personnel being notified of major accidents.</p>\n    <p>1.2.2 POLICY</p>\n    <p>In the event of a major accident, it is imperative that the following key management personnel be notified immediately:</p>\n    <p>➢ President</p>\n    <p>➢ Director of Safety</p>\n    <p>➢ Operations Manager</p>\n    <p>ANY PRESS STATEMENT OR INTERVIEW RELATED TO A MAJOR ACCIDENT OR INCIDENT MUST BE REVIEWED AND AUTHORIZED BY PRESIDENT AND GENERAL COUNSEL.</p>\n    <p>1.2.3 DEFINITION</p>\n    <p>A major accident/incident is defined as:</p>\n    <p>➢ Fatality to an ABC COMPANY driver, during daily responsibilities;</p>\n    <p>➢ Fatality to any driver or company employee;</p>\n    <p>➢ Fatality to a visitor, while on ABC COMPANY premises;</p>\n    <p>➢ Vehicle accident involving a fatality;</p>\n    <p>➢ Fire, explosion, or accident resulting in physical damage exceeding $50,000;</p>\n    <p>➢ Permanent or expected Total Disability, loss of limb, or hospitalization of ABC COMPANY</p>\n    <p>employees, personnel, visitors to ABC COMPANY premises, or others involved in a</p>\n    <p>vehicle accident; and</p>\n    <p>➢ Any event involving ABC COMPANY, likely to receive significant media attention.</p>\n    <p>1.2.4 ENVIRONMENTAL INCIDENTS</p>\n    <p>Report environmental incidents, such as fuel spills, etc., in the same manner as an accident, outlined in this manual.</p>\n    <p>1.2.5 REPORTING NON-BUSINESS HOURS</p>\n    <p>When these accidents / incidents occur during non-business hours, on a week-end, or holiday, contact the same individuals as listed previously.</p>\n    <p>Once your Operations Manager has the information needed, they will proceed to inform others listed above as deemed necessary.</p>\n    <p>&nbsp;</p>\n    <p>1.3 Accident Records</p>\n    <p>1.3.1 PURPOSE</p>\n    <p>The purpose of this section is to explain the procedures regarding the policies of maintaining information on accidents for both DOT regulations and ABC COMPANY policy. It is extremely important to obtain all information relative to every accident, and to maintain this information in a systematic, organized, and consistent manner throughout the corporation.</p>\n    <p>1.3.2 ACCIDENT FILE</p>\n    <p>An accident file must be created and maintained for every individual DOT-recordable accident. This will become the sole location of every original document relating to a specific accident. The types of documents in the accident file include the following:</p>\n    <p>➢ Initial accident form</p>\n    <p>➢ Photos of the accident scene</p>\n    <p>➢ Witness cards</p>\n    <p>➢ First report of vehicle accident form from the ABC Company Program</p>\n    <p>➢ Police report</p>\n    <p>➢ Major accident notification (if necessary)</p>\n    <p>➢ Towing bills</p>\n    <p>➢ Repair bids and bills</p>\n    <p>➢ Fuel and/or hazmat clean-up bills</p>\n    <p>➢ Previous seven-days hours of service</p>\n    <p>➢ Previous seven-days DVIRs</p>\n    <p>➢ Onboard camera videos</p>\n    <p>➢ Other</p>\n    <p>It is important to ensure that every document is in the accident file, as this file in its entirety may be used either for us or against us in court.</p>\n    <p>&nbsp;</p>\n    <p>1.3.3 DOT ACCIDENT REGISTER</p>\n    <p>The DOT requires a motor carrier to maintain an accident register listing the following information for all DOT-recordable accidents from the previous three years:</p>\n    <p>➢ Accident number;</p>\n    <p>➢ Date of accident;</p>\n    <p>➢ Driver name;</p>\n    <p>➢ Whether or not there was a hazmat spill (other than fuel from the fuel tanks of</p>\n    <p>the vehicles involved in the accident);</p>\n    <p>➢ State and nearest city;</p>\n    <p>➢ Number of fatalities and injuries if any; and</p>\n    <p>➢ Whether or not there was a tow due to disabling damage.</p>\n    <p>The accident register should only list DOT-recordable accidents which are described below:</p>\n    <p>➢ An accident involving a fatality;</p>\n    <p>➢ An accident in which disabling damage occurs to any vehicle involved; and</p>\n    <p>➢ An accident involving an injury, needing immediate medical attention away from the scene of the accident.</p>\n    <p>Do not record other accidents in the DOT accident register.</p>\n    <p>1.4 Accident Review Process</p>\n    <p>1.4.1 PURPOSE</p>\n    <p>The purpose of this procedure is to explain the importance and procedure for reviewing and analyzing accidents and using the Accident Review Board.</p>\n    <p>1.4.2 ACCIDENT REVIEW BOARD</p>\n    <p>The President (for major accidents), Safety Director, and Operations Manager will be used to help prevent future occurrences, and to determine whether the incident was preventable or non-preventable, which will be a factor in determining what future actions will be necessary.</p>\n    <p>Every accident, regardless of the severity, will be reported and used as a tool to reduce accident frequency. It will be the responsibility of your Safety Director, and Operations Manager to review every accident.</p>\n    <p>Every accident, regardless of the severity, will go before Safety Director and Operations Manager to determine preventability. Disciplinary action will follow as needed.</p>\n    <p>&nbsp;</p>\n    <p>The review will focus upon the following:</p>\n    <p>➢ Determine what steps can be taken to prevent a similar incident from occurring in the future. These steps may include meetings with other employees/drivers for education and discussion, or additional training for the drivers involved in the accident.</p>\n    <p>➢ Preliminary investigation as to whether the accident was preventable on the part of the driver. If the accident is found to be non-preventable or contains circumstances beyond the control of the driver, no further personnel action will be taken.</p>\n    <p>➢ If after the preliminary review, it appears that the accident may have been preventable, your Operations Manager will issue a document as appropriate within the confines of the progressive discipline system.</p>\n    <p>➢ Any accident in which a professional driver is involved will be considered preventable, unless and until it has been established by investigation that there was no action that the driver could have reasonably taken to avoid the accident, and that the driver's actions in no way contributed to the occurrence of the accident.</p>\n    <p>➢ It is not enough to determine that the driver was not in violation of any traffic law or regulation. The responsibility of the professional truck driver (one who holds a CDL) to avoid accidents goes beyond compliance with laws. Professional drivers are expected to follow defensive driving practices.</p>\n    <p>➢ Should a driver disagree with the preventability ruling of an accident, a meeting with the President (for major accidents), Safety Director, and Operations Manager will be scheduled. If a consensus finds the accident to be non-preventable, the file will be closed. If the accident is found to be preventable, a record may be made in the driver’s personnel file, and the appropriate action may be taken according to the disciplinary action program.</p>\n    <p>➢ Failure to report any accident, regardless of the severity, will result in immediate termination of the driver.</p>\n    <p>➢ Any driver involved in a preventable accident may be subject to disciplinary action, up to and including termination.</p>\n    <p>&nbsp;</p>\n    <p>Why Is Critical Crash and DOT Recordable Accident Documentation Important? The DOT determines a carrier's accident frequency by multiplying the number of DOT-recordable accidents by 1 million, and then dividing that number by the number of miles driven in the past 12 months. The resulting number is used as the basis for the carrier's safety rating in an audit. Carriers with only one DOT-recordable accident in the last 12 months are not subject to this calculation, given the small sample size. FMCSA officials use a complex methodology for determining a carrier's Safety Fitness Determination (SFD) using six different rating factors, including impaired driving violations and hours-of-service compliance. DOT-recordable accident rates comprise factor no. 6. Carriers with a rate greater than 1.5 accidents per million miles (1.7 for urban carriers) will receive an \"unsatisfactory\" rating and two or more \"points\" added to their safety rating. Any carrier that receives an overall \"Unsatisfactory\" SFD will face sanctions and restrictions, including a prohibition on transporting hazardous materials or more than 15 passengers. Those given notice of a pending \"Conditional\" rating are given 45 days in which to take corrective actions before it becomes official. Carriers also may petition for a review of the ratings if they have factual or procedural disputes with how it was calculated.</p>\n    <p>Legal Notice</p>\n    <p>All consulting services performed by HUB are advisory in nature. All resultant reports are based upon conditions and practices observed by HUB and information supplied by the client. Any such reports may not identify or contemplate all unsafe conditions and practices; others may exist. HUB does not imply, guarantee or warrant the safety of any of the client’s properties or operations or that the client or any such properties or operations are in compliance with all federal, state or local laws, codes, statutes, ordinances, standards or recommendations. All decisions in connection with the implementation, if any, of any of HUB’s advice or recommendations shall be the sole responsibility of, and made by, the client. The advice and recommendations submitted in this plan constitute neither a warranty of future results nor an assurance against risk. This material represents the best judgment of HUB and is based on information obtained from both open and closed sources.</p>\n ",
			"refreshOnChange": false,
			"key": "html5",
			"type": "htmlelement",
			"input": false,
			"tableView": false,
			"placeholder": "",
			"prefix": "",
			"customClass": "",
			"suffix": "",
			"multiple": false,
			"defaultValue": null,
			"protected": false,
			"unique": false,
			"persistent": false,
			"hidden": false,
			"clearOnHide": true,
			"refreshOn": "",
			"redrawOn": "",
			"modalEdit": false,
			"labelPosition": "top",
			"description": "",
			"errorLabel": "",
			"tooltip": "",
			"hideLabel": false,
			"tabindex": "",
			"disabled": false,
			"autofocus": false,
			"dbIndex": false,
			"customDefaultValue": "",
			"calculateValue": "",
			"calculateServer": false,
			"widget": null,
			"attributes": {},
			"validateOn": "change",
			"validate": {
				"required": false,
				"custom": "",
				"customPrivate": false,
				"strictDateValidation": false,
				"multiple": false,
				"unique": false
			},
			"conditional": {
				"show": null,
				"when": null,
				"eq": ""
			},
			"overlay": {
				"style": "",
				"left": "",
				"top": "",
				"width": "",
				"height": ""
			},
			"allowCalculateOverride": false,
			"encrypted": false,
			"showCharCount": false,
			"showWordCount": false,
			"properties": {},
			"allowMultipleMasks": false,
			"tag": "p",
			"id": "efe2rs2"
		}],
		"keyModified": true,
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": false,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": null,
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"tree": false,
		"theme": "default",
		"breadcrumb": "default",
		"id": "erd4dwb"
	}, {
		"type": "button",
		"label": "Submit",
		"key": "submit",
		"disableOnInvalid": true,
		"input": true,
		"tableView": false,
		"placeholder": "",
		"prefix": "",
		"customClass": "",
		"suffix": "",
		"multiple": false,
		"defaultValue": null,
		"protected": false,
		"unique": false,
		"persistent": false,
		"hidden": false,
		"clearOnHide": true,
		"refreshOn": "",
		"redrawOn": "",
		"modalEdit": false,
		"labelPosition": "top",
		"description": "",
		"errorLabel": "",
		"tooltip": "",
		"hideLabel": false,
		"tabindex": "",
		"disabled": false,
		"autofocus": false,
		"dbIndex": false,
		"customDefaultValue": "",
		"calculateValue": "",
		"calculateServer": false,
		"widget": {
			"type": "input"
		},
		"attributes": {},
		"validateOn": "change",
		"validate": {
			"required": false,
			"custom": "",
			"customPrivate": false,
			"strictDateValidation": false,
			"multiple": false,
			"unique": false
		},
		"conditional": {
			"show": null,
			"when": null,
			"eq": ""
		},
		"overlay": {
			"style": "",
			"left": "",
			"top": "",
			"width": "",
			"height": ""
		},
		"allowCalculateOverride": false,
		"encrypted": false,
		"showCharCount": false,
		"showWordCount": false,
		"properties": {},
		"allowMultipleMasks": false,
		"size": "md",
		"leftIcon": "",
		"rightIcon": "",
		"block": false,
		"action": "submit",
		"theme": "primary",
		"dataGridLabel": true,
		"id": "epefo68"
	}],
	"revisions": "",
	"_vid": 0,
	"title": "HUB Incident Response Guide",
	"display": "form",
	"access": [{
		"roles": ["5f211fc3cfbd2d16fef9c7f8", "5f211fc3cfbd2dc305f9c7f9", "5f211fc3cfbd2d07d5f9c7fa"],
		"type": "read_all"
	}],
	"submissionAccess": [],
	"controller": "",
	"properties": {},
	"settings": {},
	"name": "hubincidentresponseguide",
	"path": "hubincidentresponseguide",
	"project": "5f211fc3cfbd2dc569f9c7f7",
	"created": "2021-01-14T13:42:47.934Z",
	"modified": "2021-01-14T13:44:38.697Z",
	"machineName": "grihqpnonozksww:hubincidentresponseguide"
}